
<!DOCTYPE HTML>
<html lang="tw" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>夢 · 梦</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="謝安朔">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-versions-select/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-anchor-navigation-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="yuan.html" />
    
    
    <link rel="prev" href="001.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="輸入並搜尋" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://xieanshuo.github.io/dream" target="_blank" class="custom-link">首頁</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        <li class="header">頂禮偉大的本師釋迦牟尼佛</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    介紹
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="001.html">
            
                <a href="001.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="002.html">
            
                <a href="002.html">
            
                    
                    夢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="yuan.html">
            
                <a href="yuan.html">
            
                    
                    元
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="bu-ke-shuo.html">
            
                <a href="bu-ke-shuo.html">
            
                    
                    不可說
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="jie-yin-2014-2014-chan-xiu-yin-dao.html">
            
                <a href="jie-yin-2014-2014-chan-xiu-yin-dao.html">
            
                    
                    接引——禪修引導
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="xin-an-2014-2014-ru-mian-yin-dao.html">
            
                <a href="xin-an-2014-2014-ru-mian-yin-dao.html">
            
                    
                    心安——入眠引導
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="003.html">
            
                <a href="003.html">
            
                    
                    《夢》的緣起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="004.html">
            
                <a href="004.html">
            
                    
                    以欲勾牽，漸入聖道
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="about.html">
            
                <a href="about.html">
            
                    
                    關於作者
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">本書獻給有緣</li>
        
        
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本書使用 GitBook 釋出
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >夢</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <div id="anchor-navigation-ex-navbar"><i class="fa fa-navicon"></i><ul><li><span class="title-icon "></span><a href="#&#x5922;"><b>1. </b>&#x5922;</a></li><li><span class="title-icon "></span><a href="#&#x5048;"><b>2. </b>&#x5048;</a></li></ul></div><a href="#&#x5922;" id="anchorNavigationExGoTop"><i class="fa fa-arrow-up"></i></a><h1 id="&#x5922;"><a name="&#x5922;" class="anchor-navigation-ex-anchor" href="#&#x5922;"><i class="fa fa-link" aria-hidden="true"></i></a>1. &#x5922;</h1>
<p>&#x4F5C;&#x8005;&#xFF1A;&#x8B1D;&#x5B89;&#x6714;</p>
<p>&#x65E5;&#x671F;&#xFF1A;2016&#x5E74;5&#x6708;20&#x65E5;</p>
<hr>
<p><img src="../video/cnplayer.png" onclick="document.getElementById(&apos;aimg-aee81045dd47a&apos;).play()"><br><audio id="aimg-aee81045dd47a" controls><source src="http://k003.kiwi6.com/hotlink/3chwmvjzkl/201804dream.mp3">http://k003.kiwi6.com/hotlink/3chwmvjzkl/201804dream.mp3</audio></p>
<p><br>
<img src="assets/meng.jpg" alt=""></p>
<p><strong> &#x6708;&#x5149;&#x768E;&#x6F54;&#x666E;&#x7167;&#x5C71;&#x6CB3;&#x5927;&#x5730;&#xFF0C;&#x5BC2;&#x5BE5;&#x84BC;&#x7A79;&#x60A0;&#x9060;&#x6DF1;&#x6C89;&#xFF0C;&#x865B;&#x7A7A;&#x4E2D;&#x660E;&#x6F88;&#x6E05;&#x6670;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x7336;&#x5982;&#x6DF1;&#x8C37;&#x9418;&#x8072;&#xFF0C;&#x65BC;&#x5FC3;&#x5E95;&#x8569;&#x6F3E;&#x5347;&#x8D77;&#xFF1A;</strong></p>
<p>&#x653E;&#x68C4;&#x7E41;&#x96DC;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x67D4;&#x8EDF;&#x5FC3;&#x9748;&#x89BA;&#x77E5;&#xFF0C;&#x4F60;&#x8981;&#x77E5;&#x9053;&#x89C0;&#x5FF5;&#x8207;&#x601D;&#x7DAD;&#xFF0C;&#x662F;&#x89BA;&#x77E5;&#x5206;&#x5225;&#x6240;&#x73FE;&#x610F;&#x8B58;&#xFF0C;&#x963B;&#x7919;&#x4E86;&#x5FC3;&#x6027;&#x7684;&#x771F;&#x5BE6;&#xFF0C;&#x4F60;&#x6240;&#x898B;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x662F;&#x5FC3;&#x898B;&#x5230;&#x4E86;&#x5FC3;&#x9748;&#x8A18;&#x61B6;&#xFF0C;&#x904E;&#x53BB;&#x672A;&#x4F86;&#x7576;&#x4E0B;&#xFF0C;&#x662F;&#x80FD;&#x898B;&#x6500;&#x7DE3;&#x4E86;&#x5E7B;&#x898B;&#xFF1B;&#x601D;&#x7DAD;&#x7684;&#x4F60;&#xFF0C;&#x50C5;&#x50C5;&#x662F;&#x8499;&#x853D;&#x5728;&#x5FC3;&#x9748;&#x4E0A;&#x7684;&#x7070;&#x5875;&#xFF0C;&#x62B9;&#x53BB;&#x7070;&#x5875;&#xFF0C;&#x751F;&#x547D;&#x7684;&#x5BE6;&#x76F8;&#x5373;&#x6703;&#x5C55;&#x73FE;&#xFF1B;&#x5FC3;&#x5728;&#x8A18;&#x61B6;&#x4E2D;&#xFF0C;&#x6240;&#x73FE;&#x5922;&#x5883;&#xFF0C;&#x800C;&#x4E0D;&#x639B;&#x5922;&#x5883;&#xFF0C;&#x898B;&#x7121;&#x6240;&#x898B;&#xFF0C;&#x898B;&#x7121;&#x67D3;&#x898B;&#xFF0C;&#x96E2;&#x898B;&#x904D;&#x898B;&#xFF0C;&#x65BC;&#x898B;&#x4E2D;&#x96E2;&#x5206;&#x5225;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x3002;</p>
<p><strong> &#x6211;&#x662F;&#x5982;&#x6B64;&#x7C21;&#x55AE;&#xFF0C;&#x7C21;&#x55AE;&#x5230;&#x7121;&#x6CD5;&#x4EE5;&#x601D;&#x7DAD;&#x53BB;&#x5206;&#x6790;&#xFF1B;&#x6211;&#x7684;&#x5C55;&#x73FE;&#x5982;&#x6B64;&#x55AE;&#x7D14;&#xFF0C;&#x55AE;&#x7D14;&#x5230;&#x60C5;&#x7DD2;&#x7121;&#x6CD5;&#x67D3;&#x8457;&#xFF1B;&#x771F;&#x7406;&#x5C31;&#x5728;&#x5E7B;&#x57A2;&#x8EAB;&#x5FC3;&#xFF0C;&#x65BC;&#x5984;&#x5FF5;&#x7FD2;&#x6C23;&#x4E2D;&#xFF0C;&#x6E05;&#x6DE8;&#x96A8;&#x9806;&#xFF1B;&#x4F5B;&#x6027;&#x5C31;&#x5728;&#x81EA;&#x6211;&#x4E4B;&#x8FF7;&#x60D1;&#xFF0C;&#x65BC;&#x6B32;&#x671B;&#x8CAA;&#x5A6A;&#x4E2D;&#xFF0C;&#x6E05;&#x9192;&#x660E;&#x6F88;&#xFF1B;&#x6C92;&#x6709;&#x601D;&#x7DAD;&#x7406;&#x6027;&#x53EF;&#x4EE5;&#x901A;&#x5411;&#x6211;&#xFF0C;&#x53EA;&#x56E0;&#x610F;&#x8B58;&#x5373;&#x8FF7;&#x5931;&#x7684;&#x672C;&#x89BA;&#xFF1B;&#x6C92;&#x6709;&#x884C;&#x70BA;&#x53EF;&#x4EE5;&#x9084;&#x539F;&#x6211;&#xFF0C;&#x53EA;&#x56E0;&#x5FC3;&#x8B58;&#x5206;&#x5225;&#x5373;&#x9020;&#x4F5C;&#x6211;&#x7684;&#x5984;&#x60F3;&#xFF1B;&#x6C92;&#x6709;&#x7D93;&#x9A57;&#x53EF;&#x4EE5;&#x63CF;&#x8FF0;&#x6211;&#xFF0C;&#x53EA;&#x56E0;&#x9AD4;&#x9A57;&#x662F;&#x675F;&#x7E1B;&#x6211;&#x7684;&#x9410;&#x92AC;&#xFF1B;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x672C;&#x89BA;&#x6240;&#x70BA;&#xFF0C;&#x672C;&#x89BA;&#x4F9D;&#x7E41;&#x4E82;&#x5448;&#x73FE;&#x751F;&#x751F;&#x4E0D;&#x606F;&#xFF0C;&#x5728;&#x751F;&#x547D;&#x9020;&#x4F5C;&#x4E2D;&#xFF0C;&#x6027;&#x7A7A;&#x7121;&#x639B;&#x3002;</strong></p>
<p>&#x53BB;&#x611B;&#x4F60;&#x5FC3;&#x4E2D;&#x7684;&#x6575;&#x4EBA;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x4EFB;&#x4F55;&#x6575;&#x4EBA;&#xFF0C;&#x7686;&#x662F;&#x5FC3;&#x6027;&#x4E2D;&#x4EC7;&#x6068;&#x60C5;&#x7DD2;&#x6240;&#x5E7B;&#x73FE;&#xFF0C;&#x89BA;&#x77E5;&#x7684;&#x932F;&#x6115;&#xFF0C;&#x986F;&#x73FE;&#x51FA;&#x611B;&#x8207;&#x6068;&#xFF0C;&#x4EC7;&#x6068;&#x7684;&#x5FC3;&#x6295;&#x5C04;&#x4EC7;&#x6068;&#x7684;&#x76F8;&#xFF0C;&#x7336;&#x5982;&#x6D77;&#x6C34;&#x6CDB;&#x8D77;&#x7684;&#x6CE2;&#x6D6A;&#xFF0C;&#x6575;&#x4EBA;&#x8207;&#x4F60;&#x7684;&#x4EC7;&#x6068;&#xFF0C;&#x539F;&#x672C;&#x662F;&#x4E00;&#x9AD4;&#xFF1B;&#x611B;&#x4F60;&#x7684;&#x4EC7;&#x6575;&#xFF0C;&#x5C31;&#x662F;&#x5BEC;&#x6055;&#x4F60;&#x81EA;&#x5DF1;&#xFF0C;&#x6D88;&#x6563;&#x4E86;&#x4EC7;&#x6068;&#x7684;&#x6D6A;&#x82B1;&#xFF0C;&#x5B89;&#x64AB;&#x89BA;&#x77E5;&#x7684;&#x932F;&#x6115;&#xFF0C;&#x5BE7;&#x975C;&#x5E73;&#x548C;&#x7684;&#x60C5;&#x7DD2;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x3002;</p>
<p><strong> &#x4E00;&#x5207;&#x611B;&#x4FB6;&#x89AA;&#x53CB;&#xFF0C;&#x7686;&#x662F;&#x5FC3;&#x9748;&#x7684;&#x5BBF;&#x50B5;&#xFF0C;&#x7336;&#x5982;&#x6D77;&#x9762;&#x4E0A;&#xFF0C;&#x6D6A;&#x82B1;&#x6CDB;&#x8D77;&#x7684;&#x6CE1;&#x6CAB;&#xFF0C;&#x662F;&#x5FC3;&#x4E2D;&#x7684;&#x611B;&#x67D3;&#x6298;&#x5C04;&#x6211;&#xFF0C;&#x6210;&#x70BA;&#x4F60;&#x773C;&#x4E2D;&#x7684;&#x89AA;&#x53CB;&#x7737;&#x5C6C;&#x3002;&#x6E05;&#x6DE8;&#x8EAB;&#x5FC3;&#xFF0C;&#x4E0D;&#x518D;&#x88AB;&#x6CE1;&#x6CAB;&#x7684;&#x55A7;&#x5629;&#x64FE;&#x4E82;&#x5FC3;&#x667A;&#xFF0C;&#x6CE1;&#x6CAB;&#x6563;&#x53BB;&#xFF0C;&#x5927;&#x6D77;&#x6DF1;&#x6C89;&#x4E0D;&#x52D5;&#xFF0C;&#x5982;&#x865B;&#x7A7A;&#x822C;&#x6620;&#x7167;&#x8EAB;&#x5FC3;&#xFF0C;&#x7A7A;&#x878D;&#x65BC;&#x7121;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x3002;</strong></p>
<p>&#x958B;&#x653E;&#x4F60;&#x7684;&#x5FC3;&#x9748;&#xFF0C;&#x4E0D;&#x518D;&#x7528;&#x7406;&#x6027;&#x89C0;&#x5FF5;&#x7684;&#x9598;&#x9580;&#xFF0C;&#x963B;&#x7919;&#x5FC3;&#x9748;&#x89BA;&#x7167;&#xFF0C;&#x751F;&#x547D;&#x4E4B;&#x8DEF;&#xFF0C;&#x539F;&#x672C;&#x5766;&#x8569;&#xFF0C;&#x7336;&#x5982;&#x6674;&#x7A7A;&#x7121;&#x6709;&#x96DC;&#x67D3;&#xFF0C;&#x7336;&#x5982;&#x6708;&#x5149;&#x672A;&#x66FE;&#x67D3;&#x8272;&#xFF0C;&#x56E0;&#x4F60;&#x7684;&#x601D;&#x7DAD;&#x9020;&#x4F5C;&#xFF0C;&#x7D66;&#x751F;&#x547D;&#x52A0;&#x4EE5;&#x547D;&#x904B;&#x7684;&#x8D77;&#x4F0F;&#xFF0C;&#x5728;&#x7A7A;&#x66E0;&#x7684;&#x5E73;&#x539F;&#x6A39;&#x7ACB;&#x8D77;&#x9AD8;&#x5C71;&#x5C4F;&#x969C;&#xFF0C;&#x4E00;&#x7D72;&#x7591;&#x616E;&#xFF0C;&#x5373;&#x662F;&#x4E00;&#x9053;&#x6DF1;&#x8C37;&#xFF1B;&#x4E00;&#x7D72;&#x8CAA;&#x8457;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x5EA7;&#x9AD8;&#x5C71;&#xFF1B;&#x4E00;&#x5FF5;&#x4EC7;&#x6068;&#xFF0C;&#x5C31;&#x662F;&#x72FC;&#x87F2;&#x864E;&#x8C79;&#xFF1B;&#x4E00;&#x7D72;&#x611B;&#x6B32;&#xFF0C;&#x5C31;&#x662F;&#x6CBC;&#x6FA4;&#x6E56;&#x6CCA;&#x3002;</p>
<p><strong> &#x4F60;&#x5FD8;&#x8A18;&#x4E86;&#x539F;&#x59CB;&#x7684;&#x9762;&#x76EE;&#xFF0C;&#x78D5;&#x78D5;&#x7D46;&#x7D46;&#xFF0C;&#x6EFF;&#x5FC3;&#x8271;&#x82E6;&#x884C;&#x8D70;&#x5728;&#x5984;&#x60F3;&#x7684;&#x65C5;&#x9014;&#xFF0C;&#x56E0;&#x70BA;&#x7121;&#x660E;&#x8CAA;&#x611B;&#xFF0C;&#x6240;&#x73FE;&#x5B64;&#x7368;&#x7121;&#x52A9;&#x7684;&#x8EAB;&#x5FC3;&#xFF0C;&#x5FC3;&#x9748;&#x611B;&#x6B32;&#x53D6;&#x6368;&#xFF0C;&#x9020;&#x5C31;&#x4E86;&#x751F;&#x6B7B;&#x5922;&#x5883;&#xFF0C;&#x5851;&#x9020;&#x8457;&#x707D;&#x96E3;&#x7169;&#x60F1;&#xFF0C;&#x96E2;&#x958B;&#x675F;&#x7E1B;&#x5FC3;&#x9748;&#x7684;&#x8CAA;&#x5A6A;&#x7FD2;&#x6C23;&#xFF0C;&#x5C31;&#x6703;&#x898B;&#x5230;&#x6211;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x4F60;&#x539F;&#x59CB;&#x7684;&#x6A21;&#x6A23;&#x3002;</strong></p>
<p>&#x5FB9;&#x5E95;&#x653E;&#x68C4;&#x81EA;&#x6211;&#xFF0C;&#x5C31;&#x64C1;&#x62B1;&#x4E86;&#x751F;&#x547D;&#x7684;&#x5B8C;&#x6574;&#xFF0C;&#x751F;&#x6B7B;&#x9577;&#x6CB3;&#x7686;&#x662F;&#x7531;&#x4F60;&#x5FC3;&#x6027;&#x5C55;&#x73FE;&#xFF0C;&#x91CB;&#x653E;&#x81EA;&#x6211;&#x4FDD;&#x8B77;&#x7684;&#x6050;&#x61FC;&#xFF0C;&#x8212;&#x7DE9;&#x8F15;&#x67D4;&#x7684;&#x5FC3;&#x5373;&#x5927;&#x611B;&#x6D77;&#x6D0B;&#xFF0C;&#x611B;&#x812B;&#x96E2;&#x8A9E;&#x8A00;&#xFF0C;&#x611B;&#x860A;&#x6DB5;&#x771F;&#x7406;&#xFF0C;&#x611B;&#x6383;&#x8569;&#x90AA;&#x9B54;&#xFF0C;&#x611B;&#x9A45;&#x9010;&#x9ED1;&#x6697;&#xFF0C;&#x611B;&#x662F;&#x795D;&#x798F;&#xFF0C;&#x5BEC;&#x6055;&#xFF0C;&#x8207;&#x81EA;&#x5F8B;&#xFF0C;&#x611B;&#x662F;&#x96E2;&#x820D;&#x7684;&#x6839;&#x672C;&#xFF0C;&#x662F;&#x5149;&#x660E;&#x7684;&#x6D41;&#x52D5;&#xFF0C;&#x662F;&#x5B89;&#x6CF0;&#x7684;&#x559C;&#x6085;&#xFF0C;&#x662F;&#x6975;&#x6A02;&#x7684;&#x6EFF;&#x8DB3;&#xFF0C;&#x662F;&#x7D42;&#x7D50;&#x6050;&#x61FC;&#x7684;&#x795E;&#x9748;&#xFF0C;&#x898B;&#x5230;&#x5167;&#x5FC3;&#x6DF1;&#x8655;&#x7684;&#x5927;&#x611B;&#xFF0C;&#x4F60;&#x5C31;&#x898B;&#x5230;&#x4E86;&#x6211;&#xFF0C;&#x4F9D;&#x9760;&#x5167;&#x5FC3;&#x96E2;&#x6211;&#x7684;&#x5949;&#x737B;&#xFF0C;&#x878D;&#x5316;&#x81EA;&#x6211;&#x714E;&#x71AC;&#x7684;&#x5805;&#x51B0;&#xFF0C;&#x7D14;&#x611B;&#x7167;&#x4EAE;&#x7684;&#x8EAB;&#x5FC3;&#xFF0C;&#x63A5;&#x7D0D;&#x6240;&#x6709;&#x5373;&#x662F;&#x6211;&#x7684;&#x5BB9;&#x984F;&#x3002;</p>
<p><strong> &#x6211;&#x662F;&#x7D14;&#x7136;&#x7121;&#x6709;&#x9020;&#x4F5C;&#xFF0C;&#x662F;&#x88F8;&#x9732;&#x7684;&#x559C;&#x6085;&#xFF0C;&#x662F;&#x81EA;&#x7531;&#x7684;&#x89E3;&#x812B;&#xFF0C;&#x662F;&#x660E;&#x6F88;&#x7684;&#x7576;&#x4E0B;&#xFF0C;&#x662F;&#x8F15;&#x67D4;&#x7684;&#x5B89;&#x8A73;&#xFF1B;&#x7F8E;&#x597D;&#x4E0D;&#x8DB3;&#x4EE5;&#x63CF;&#x8FF0;&#x6211;&#x7684;&#x71E6;&#x721B;&#xFF0C;&#x5049;&#x5927;&#x4E0D;&#x8DB3;&#x4EE5;&#x8A55;&#x50F9;&#x6211;&#x7684;&#x8CEA;&#x6A38;&#x3002;&#x672C;&#x89BA;&#x662F;&#x5982;&#x6B64;&#x76F4;&#x89C0;&#xFF0C;&#x773E;&#x751F;&#x898B;&#x805E;&#x89BA;&#x77E5;&#x5C31;&#x662F;&#x6211;&#xFF0C;&#x53EF;&#x662F;&#x773E;&#x751F;&#x56E0;&#x6240;&#x60F3;&#x6240;&#x898B;&#x6240;&#x77E5;&#xFF0C;&#x5C31;&#x662F;&#x898B;&#x4E0D;&#x5230;&#x6211;&#xFF0C;&#x53EA;&#x56E0;&#x70BA;&#x88AB;&#x773E;&#x751F;&#x6240;&#x898B;&#xFF0C;&#x6C61;&#x67D3;&#x4E86;&#x6211;&#x7684;&#x55AE;&#x7D14;&#xFF1B;&#x672C;&#x89BA;&#x4E99;&#x53E4;&#x81EA;&#x7136;&#xFF0C;&#x96A8;&#x8655;&#x7686;&#x662F;&#x7942;&#x7684;&#x8EAB;&#x5F71;&#xFF0C;&#x53EF;&#x773E;&#x751F;&#x5C31;&#x662F;&#x7121;&#x6CD5;&#x8A8D;&#x8B58;&#xFF0C;&#x53EA;&#x56E0;&#x982D;&#x8166;&#x7684;&#x601D;&#x616E;&#xFF0C;&#x8499;&#x853D;&#x4E86;&#x5FC3;&#x9748;&#x7684;&#x773C;&#x775B;&#x3002;</strong></p>
<p>&#x6211;&#x662F;&#x773E;&#x751F;&#x539F;&#x59CB;&#x7684;&#x672C;&#x89BA;&#xFF0C;&#x96A8;&#x8457;&#x751F;&#x6B7B;&#x5922;&#x5883;&#xFF0C;&#x6E05;&#x9192;&#x5730;&#x4F34;&#x96A8;&#x8457;&#x4F60;&#x5011;&#xFF1B;&#x6211;&#x662F;&#x773E;&#x751F;&#x7684;&#x559C;&#x6012;&#x54C0;&#x6A02;&#xFF0C;&#x96A8;&#x8457;&#x5984;&#x60F3;&#x8D77;&#x4F0F;&#xFF0C;&#x7121;&#x67D3;&#x89BA;&#x7167;&#x90A3;&#x5C31;&#x662F;&#x6211;&#xFF1B;&#x6211;&#x662F;&#x773E;&#x751F;&#x898B;&#x805E;&#x89BA;&#x77E5;&#xFF0C;&#x96A8;&#x8457;&#x4F60;&#x5011;&#x7684;&#x5FC3;&#x9748;&#x89BA;&#x53D7;&#xFF0C;&#x610F;&#x8B58;&#x5206;&#x5225;&#xFF0C;&#x6240;&#x73FE;&#x7DE3;&#x8D77;&#x7DE3;&#x6EC5;&#xFF0C;&#x537B;&#x5728;&#x751F;&#x6EC5;&#x4E2D;&#x5982;&#x5982;&#x4E0D;&#x52D5;&#xFF1B;&#x4E00;&#x5207;&#x5883;&#x754C;&#x56E0;&#x5FC3;&#x9748;&#x5206;&#x5225;&#x800C;&#x5347;&#x8D77;&#xFF0C;&#x6211;&#x5728;&#x4F60;&#x7684;&#x6240;&#x898B;&#x4E4B;&#x4E2D;&#xFF0C;&#x6E05;&#x6DE8;&#x7121;&#x639B;&#xFF1B;&#x5B87;&#x5B99;&#x5012;&#x5F71;&#x8457;&#x6211;&#xFF0C;&#x56E0;&#x5984;&#x60F3;&#x4E2D;&#x4F60;&#x8FA8;&#x8A8D;&#x4E86;&#x6211;&#xFF0C;&#x73FE;&#x51FA;&#x773E;&#x751F;&#x539F;&#x59CB;&#x7684;&#x5149;&#x660E;&#xFF1B;&#x6211;&#x662F;&#x4F60;&#x5FC3;&#x9748;&#x6DF1;&#x8655;&#xFF0C;&#x4EC7;&#x6068;&#x5E78;&#x798F;&#xFF0C;&#x611B;&#x6B32;&#x5206;&#x5225;&#x7684;&#x9AD4;&#x9A57;&#x6E90;&#x982D;&#xFF0C;&#x7576;&#x773E;&#x751F;&#x6C89;&#x6D78;&#x65BC;&#x751F;&#x547D;&#x7684;&#x9AD4;&#x9A57;&#xFF0C;&#x9AD4;&#x9A57;&#x537B;&#x64FE;&#x4E82;&#x81EA;&#x6027;&#x7965;&#x548C;&#xFF0C;&#x9AD4;&#x9A57;&#x6210;&#x70BA;&#x4E86;&#x4F60;&#xFF0C;&#x907A;&#x5931;&#x4E86;&#x672C;&#x521D;&#x7121;&#x67D3;&#x7D14;&#x660E;&#xFF0C;&#x7591;&#x616E;&#x5448;&#x73FE;&#x51FA;&#x5149;&#x660E;&#xFF0C;&#x89BA;&#x609F;&#x9AD4;&#x73FE;&#x51FA;&#x667A;&#x6167;&#xFF0C;&#x56E0;&#x5206;&#x5225;&#x800C;&#x73FE;&#x4E16;&#x754C;&#xFF0C;&#x4F60;&#x662F;&#x6211;&#x7684;&#x8FF7;&#x5931;&#xFF0C;&#x6211;&#x662F;&#x4F60;&#x7684;&#x539F;&#x672C;&#xFF0C;&#x6211;&#x5C31;&#x6C89;&#x7761;&#x5728;&#x4F60;&#x7684;&#x5FC3;&#x5E95;&#x3002;</p>
<p><strong> &#x4E16;&#x754C;&#x5012;&#x6620;&#x8457;&#x672C;&#x89BA;&#xFF0C;&#x672C;&#x89BA;&#x96A8;&#x5012;&#x5F71;&#x800C;&#x5713;&#x89BA;&#xFF0C;&#x7169;&#x60F1;&#x5373;&#x662F;&#x83E9;&#x63D0;&#xFF0C;&#x83E9;&#x63D0;&#x76F8;&#x4F34;&#x7169;&#x60F1;&#xFF0C;&#x800C;&#x6027;&#x5BC2;&#x5982;&#x5982;&#xFF1B;&#x773E;&#x751F;&#x5373;&#x662F;&#x6211;&#xFF0C;&#x6211;&#x5373;&#x662F;&#x773E;&#x751F;&#xFF0C;&#x773E;&#x751F;&#x9AD4;&#x8B49;&#x8EAB;&#x5FC3;&#x5982;&#x5E7B;&#xFF0C;&#x5C31;&#x5728;&#x63A5;&#x8FD1;&#x6211;&#xFF1B;&#x773E;&#x751F;&#x601D;&#x7DAD;&#x8AF8;&#x6CD5;&#x6027;&#x7A7A;&#xFF0C;&#x5C31;&#x5728;&#x5C0B;&#x627E;&#x6211;&#xFF1B;&#x773E;&#x751F;&#x9AD4;&#x8B49;&#x81EA;&#x5FC3;&#x73FE;&#x91CF;&#xFF0C;&#x7121;&#x57A2;&#x67D3;&#x4E4B;&#x5FC3;&#xFF0C;&#x90A3;&#x662F;&#x6211;&#x7684;&#x8EAB;&#x5F71;&#xFF1B;&#x773E;&#x751F;&#x7184;&#x6EC5;&#x601D;&#x616E;&#x60C5;&#x7DD2;&#xFF0C;&#x601D;&#x616E;&#x878D;&#x5165;&#x81EA;&#x6027;&#x660E;&#x5BC2;&#xFF0C;&#x96E2;&#x5E7B;&#x5373;&#x89BA;&#xFF0C;&#x5373;&#x662F;&#x6211;&#x5922;&#x9192;&#x4E4B;&#x6642;&#xFF1B;&#x7576;&#x4E0B;&#x5373;&#x6C38;&#x6046;&#xFF0C;&#x6211;&#x4F34;&#x96A8;&#x7121;&#x59CB;&#x52AB;&#x5B87;&#x5B99;&#x6210;&#x4F4F;&#x58DE;&#x7A7A;&#xFF0C;&#x7DE3;&#x8D77;&#x6027;&#x7A7A;&#x90A3;&#x5C31;&#x662F;&#x6211;&#xFF1B;&#x6211;&#x5B89;&#x4F4F;&#x865B;&#x7A7A;&#x7121;&#x91CF;&#x773E;&#x751F;&#x5FC3;&#x9748;&#xFF0C;&#x65BC;&#x5239;&#x90A3;&#x5984;&#x60F3;&#x4E2D;&#x71A0;&#x71A0;&#x751F;&#x8F1D;&#xFF0C;&#x773E;&#x751F;&#x4F9D;&#x8EAB;&#x5FC3;&#x5E7B;&#x696D;&#xFF0C;&#x6298;&#x5C04;&#x6211;&#x7684;&#x6027;&#x8CEA;&#xFF0C;&#x5448;&#x73FE;&#x547D;&#x904B;&#x8D77;&#x4F0F;&#xFF0C;&#x773E;&#x751F;&#x4F9D;&#x7591;&#x616E;&#x7169;&#x60F1;&#xFF0C;&#x5C0B;&#x627E;&#x6211;&#x7684;&#x9053;&#x8DEF;&#xFF0C;&#x5E7B;&#x73FE;&#x516B;&#x842C;&#x56DB;&#x5343;&#x6CD5;&#x9580;&#x3002;</strong></p>
<p>&#x610F;&#x8B58;&#x56E0;&#x5FC3;&#x6027;&#x7684;&#x7DCA;&#x5F35;&#x6240;&#x5448;&#x73FE;&#xFF0C;&#x60C5;&#x7DD2;&#x56E0;&#x7126;&#x616E;&#x7684;&#x6500;&#x7DE3;&#x6240;&#x5448;&#x73FE;&#xFF0C;&#x89BA;&#x77E5;&#x56E0;&#x5FC3;&#x9748;&#x4E0D;&#x78BA;&#x5B9A;&#x4E4B;&#x7591;&#x616E;&#x6240;&#x5448;&#x73FE;&#xFF0C;&#x81EA;&#x6211;&#x56E0;&#x8FF7;&#x5931;&#x7684;&#x6050;&#x61FC;&#xFF0C;&#x7DCA;&#x7E2E;&#x611F;&#x800C;&#x5448;&#x73FE;&#xFF1B;&#x6240;&#x6709;&#x7684;&#x9AD4;&#x9A57;&#x672C;&#x8CEA;&#x7686;&#x662F;&#x82E6;&#x96E3;&#xFF0C;&#x773E;&#x751F;&#x5373;&#x662F;&#x8AF8;&#x7A2E;&#x82E6;&#x60A3;&#x6240;&#x5448;&#x73FE;&#x696D;&#x679C;&#xFF0C;&#x8FF7;&#x5931;&#x4E86;&#x672C;&#x6027;&#x6C89;&#x6DEA;&#x7FD2;&#x6C23;&#x714E;&#x71AC;&#xFF0C;&#x56E0;&#x70BA;&#x4F60;&#x8FF7;&#x5931;&#x4E86;&#x539F;&#x59CB;&#x672C;&#x4F86;&#xFF0C;&#x56E0;&#x70BA;&#x6050;&#x61FC;&#x5F9E;&#x800C;&#x6500;&#x7DE3;&#xFF0C;&#x70BA;&#x4E86;&#x8B49;&#x660E;&#x5E7B;&#x5FC3;&#x5F9E;&#x800C;&#x53D6;&#x6368;&#x5E7B;&#x5883;&#xFF0C;&#x7336;&#x5982;&#x4E0D;&#x6703;&#x6E38;&#x6CF3;&#x7684;&#x4EBA;&#x6389;&#x5165;&#x5927;&#x6D77;&#xFF0C;&#x62FC;&#x547D;&#x6399;&#x624E;&#x60F3;&#x8981;&#x6293;&#x4F4F;&#x6551;&#x547D;&#x7684;&#x7A3B;&#x8349;&#xFF0C;&#x8FF7;&#x5931;&#x5728;&#x7121;&#x660E;&#x5922;&#x5883;&#x4E4B;&#x4E2D;&#x7684;&#x4F60;&#xFF0C;&#x537B;&#x56E0;&#x70BA;&#x60F3;&#x8981;&#x8B49;&#x5BE6;&#x5B58;&#x5728;&#x7684;&#x771F;&#x5BE6;&#xFF0C;&#x800C;&#x8FF7;&#x5931;&#x4E86;&#x539F;&#x4F86;&#x7684;&#x9762;&#x76EE;&#xFF0C;&#x4F60;&#x662F;&#x8FF7;&#x5931;&#x7684;&#x6211;&#xFF0C;&#x6211;&#x662F;&#x89BA;&#x9192;&#x7684;&#x4F60;&#xFF0C;&#x4F60;&#x662F;&#x6211;&#x5728;&#x5922;&#x5883;&#x4E2D;&#x7684;&#x5C0B;&#x627E;&#xFF0C;&#x5C0B;&#x627E;&#x505C;&#x606F;&#xFF0C;&#x90A3;&#x9060;&#x96E2;&#x7591;&#x616E;&#xFF0C;&#x7121;&#x9700;&#x5C0B;&#x627E;&#x7684;&#x5373;&#x662F;&#x6211;&#x3002;</p>
<p><strong> &#x672C;&#x89BA;&#x672A;&#x66FE;&#x96E2;&#x820D;&#x773E;&#x751F;&#xFF0C;&#x773E;&#x751F;&#x96E2;&#x820D;&#x81EA;&#x6211;&#xFF0C;&#x5FC3;&#x7121;&#x6240;&#x5F97;&#x5373;&#x662F;&#x672C;&#x89BA;&#x3002;&#x770B;&#x5230;&#x4E16;&#x754C;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x4E0D;&#x56E0;&#x6240;&#x770B;&#x6539;&#x8B8A;&#x4E86;&#x80FD;&#x770B;&#x529F;&#x80FD;&#xFF1B;&#x5206;&#x8FA8;&#x5584;&#x60E1;&#x7684;&#x610F;&#x8B58;&#xFF0C;&#x4E0D;&#x56E0;&#x5584;&#x60E1;&#x6539;&#x8B8A;&#x4E86;&#x5206;&#x8FA8;&#x529F;&#x80FD;&#xFF1B;&#x5132;&#x5B58;&#x5C0D;&#x932F;&#x771F;&#x5047;&#x6982;&#x5FF5;&#x7684;&#x8A18;&#x61B6;&#xFF0C;&#x4E0D;&#x56E0;&#x771F;&#x5047;&#x6982;&#x5FF5;&#xFF0C;&#x505C;&#x6B62;&#x601D;&#x7DAD;&#x904B;&#x884C;&#xFF1B;&#x611F;&#x53D7;&#x60B2;&#x50B7;&#x6216;&#x8005;&#x559C;&#x6085;&#x7684;&#x5FC3;&#xFF0C;&#x4E0D;&#x56E0;&#x9AD4;&#x9A57;&#x89BA;&#x53D7;&#xFF0C;&#x800C;&#x6539;&#x8B8A;&#x80FD;&#x9AD4;&#x9A57;&#x7684;&#x89BA;&#x77E5;&#xFF1B;&#x5FC3;&#x898B;&#x4E0A;&#x5E1D;&#x4E5F;&#x898B;&#x9B54;&#x9B3C;&#xFF0C;&#x898B;&#x6027;&#x4E0D;&#x56E0;&#x4E0A;&#x5E1D;&#x800C;&#x9AD8;&#x8CB4;&#xFF0C;&#x4E0D;&#x56E0;&#x9B54;&#x9B3C;&#x800C;&#x5351;&#x5FAE;&#xFF0C;&#x5FC3;&#x9748;&#x6240;&#x898B;&#x4E00;&#x5207;&#xFF0C;&#x4E0D;&#x904E;&#x662F;&#x5FC3;&#x9748;&#x80FD;&#x898B;&#x4E4B;&#x6027;&#x5728;&#x6CE2;&#x52D5;&#xFF1B;&#x6211;&#x4EE5;&#x4F60;&#x7684;&#x5FC3;&#x5448;&#x73FE;&#x4E16;&#x754C;&#xFF0C;&#x4E16;&#x754C;&#x7184;&#x6EC5;&#x65BC;&#x5FC3;&#xFF0C;&#x5999;&#x660E;&#x8F15;&#x5B89;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#xFF0C;&#x96A8;&#x6DE8;&#x5247;&#x6DE8;&#xFF0C;&#x96A8;&#x67D3;&#x5247;&#x67D3;&#xFF0C;&#x65BC;&#x5341;&#x6CD5;&#x754C;&#x8655;&#x8655;&#x5448;&#x73FE;&#xFF0C;&#x537B;&#x5728;&#x4E00;&#x5207;&#x540D;&#x76F8;&#x4E2D;&#xFF0C;&#x843D;&#x843D;&#x6E05;&#x6DE8;&#x3002;</strong></p>
<p>&#x4EE5;&#x773E;&#x751F;&#x751F;&#x6EC5;&#x56E0;&#x679C;&#xFF0C;&#x5448;&#x73FE;&#x6211;&#x7684;&#x8FF7;&#x60D1;&#xFF1B;&#x4EE5;&#x4E16;&#x754C;&#x773E;&#x751F;&#x8AF8;&#x76F8;&#xFF0C;&#x5448;&#x73FE;&#x6211;&#x7684;&#x751F;&#x547D;&#xFF1B;&#x4EE5;&#x8AF8;&#x6CD5;&#x771F;&#x7406;&#xFF0C;&#x5448;&#x73FE;&#x5C0B;&#x627E;&#x6211;&#x7684;&#x9053;&#x8DEF;&#xFF1B;&#x4EE5;&#x842C;&#x7269;&#x81EA;&#x7136;&#xFF0C;&#x5448;&#x73FE;&#x6211;&#x7684;&#x6D41;&#x6D6A;&#xFF1B;&#x4EE5;&#x5FAE;&#x5875;&#x4F5B;&#x571F;&#xFF0C;&#x5448;&#x73FE;&#x6211;&#x7684;&#x7169;&#x60F1;&#xFF1B;&#x4EE5;&#x773E;&#x751F;&#x81EA;&#x6211;&#xFF0C;&#x5448;&#x73FE;&#x6211;&#x7684;&#x714E;&#x71AC;&#x3002;</p>
<p><strong> &#x5728;&#x751F;&#x6EC5;&#x4E2D;&#x89C0;&#x5BDF;&#x751F;&#x6EC5;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x6E05;&#x9192;&#xFF1B;&#x6E05;&#x9192;&#x7184;&#x6EC5;&#x5C0D;&#x751F;&#x6EC5;&#x7684;&#x89C0;&#x5BDF;&#xFF0C;&#x5C31;&#x662F;&#x89BA;&#x609F;&#xFF1B;&#x898B;&#x8207;&#x6240;&#x898B;&#xFF0C;&#x7121;&#x4E8C;&#x7121;&#x5225;&#xFF0C;&#x6E05;&#x9192;&#x8207;&#x8FF7;&#x832B;&#xFF0C;&#x7121;&#x4E8C;&#x7121;&#x5225;&#xFF0C;&#x773E;&#x751F;&#x8207;&#x8AF8;&#x4F5B;&#xFF0C;&#x7121;&#x4E8C;&#x7121;&#x5225;&#xFF0C;&#x751F;&#x6EC5;&#x8207;&#x6C38;&#x6046;&#xFF0C;&#x7121;&#x4E8C;&#x7121;&#x5225;&#xFF0C;&#x771F;&#x5BE6;&#x8207;&#x865B;&#x5984;&#xFF0C;&#x7121;&#x4E8C;&#x7121;&#x5225;&#xFF0C;&#x7169;&#x60F1;&#x8207;&#x83E9;&#x63D0;&#xFF0C;&#x7121;&#x4E8C;&#x7121;&#x5225;&#xFF0C;&#x5929;&#x5802;&#x8207;&#x5730;&#x7344;&#xFF0C;&#x7121;&#x4E8C;&#x7121;&#x5225;&#xFF0C;&#x8F2A;&#x56DE;&#x8207;&#x6D85;&#x69C3;&#xFF0C;&#x7121;&#x4E8C;&#x7121;&#x5225;&#xFF1B;&#x89BA;&#x8207;&#x6240;&#x89BA;&#xFF0C;&#x672C;&#x4F86;&#x6027;&#x7A7A;&#xFF0C;&#x898B;&#x8AF8;&#x76F8;&#x975E;&#x76F8;&#xFF0C;&#x5C31;&#x898B;&#x5230;&#x4E86;&#x6211;&#xFF1B;&#x4F60;&#x7684;&#x7169;&#x60F1;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x7684;&#x5999;&#x89BA;&#x3002;</strong></p>
<p>&#x7576;&#x4F5B;&#x6559;&#x5F92;&#x5FF5;&#x7D93;&#xFF0C;&#x53E3;&#x8AA6;&#x8AF8;&#x4F5B;&#x7684;&#x540D;&#x865F;&#xFF0C;&#x4F60;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x4ED6;&#x5011;&#x6240;&#x5FF5;&#x7684;&#x4F5B;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#xFF1B;&#x7576;&#x4E0A;&#x5E1D;&#x6559;&#x7948;&#x79B1;&#x5929;&#x4E3B;&#xFF0C;&#x8654;&#x8AA0;&#x61FA;&#x6094;&#xFF0C;&#x4F60;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x5FC3;&#x9748;&#x6240;&#x7948;&#x79B1;&#x7684;&#x8056;&#x9748;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#xFF1B;&#x7576;&#x5916;&#x9053;&#x884C;&#x8005;&#xFF0C;&#x62DC;&#x706B;&#x62DC;&#x6708;&#xFF0C;&#x7948;&#x6C42;&#x795E;&#x660E;&#x52A0;&#x6301;&#xFF0C;&#x8B9A;&#x6B4E;&#x9020;&#x7269;&#x4E3B;&#x7684;&#x5049;&#x5927;&#xFF0C;&#x4F60;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x795E;&#x8DE1;&#x4E4B;&#x5149;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#xFF1B;&#x8001;&#x5B50;&#x7A31;&#x6211;&#x70BA;&#x9053;&#xFF0C;&#x4F5B;&#x9640;&#x8AAA;&#x6211;&#x662F;&#x6027;&#xFF0C;&#x5916;&#x9053;&#x5C0A;&#x6211;&#x70BA;&#x4E0A;&#x68B5;&#xFF0C;&#x773E;&#x751F;&#x8FFD;&#x5C0B;&#x6211;&#x70BA;&#x771F;&#x7406;&#xFF0C;&#x4F9D;&#x773E;&#x751F;&#x4E0D;&#x540C;&#x7684;&#x8A8D;&#x8B58;&#xFF0C;&#x6240;&#x73FE;&#x8A8D;&#x8B58;&#x6211;&#x7684;&#x4E0D;&#x540C;&#x773E;&#x751F;&#xFF0C;&#x773E;&#x751F;&#x8207;&#x6211;&#xFF0C;&#x537B;&#x662F;&#x4E00;&#x9AD4;&#x540C;&#x5FC3;&#xFF0C;&#x8A8D;&#x8B58;&#x6211;&#x5C31;&#x6709;&#x4E86;&#x4F60;&#xFF0C;&#x7184;&#x6EC5;&#x4F60;&#x5FC3;&#x5C31;&#x662F;&#x6211;&#xFF0C;&#x5728;&#x773E;&#x751F;&#x5206;&#x8FA8;&#x4E2D;&#xFF0C;&#x6211;&#x7121;&#x53D6;&#x7121;&#x820D;&#xFF0C;&#x7121;&#x57A2;&#x7121;&#x6DE8;&#xFF0C;&#x7121;&#x751F;&#x7121;&#x6EC5;&#xFF0C;&#x672A;&#x66FE;&#x9060;&#x96E2;&#x3002;</p>
<p><strong> &#x672C;&#x89BA;&#x4EE5;&#x4E00;&#x5207;&#x5C55;&#x73FE;&#xFF0C;&#x96A8;&#x9806;&#x56E0;&#x7DE3;&#x751F;&#x6EC5;&#xFF0C;&#x537B;&#x9060;&#x96E2;&#x751F;&#x6EC5;&#xFF0C;&#x96A8;&#x9806;&#x842C;&#x7269;&#x66F4;&#x8FED;&#xFF0C;&#x773E;&#x751F;&#x6240;&#x898B;&#x8AF8;&#x884C;&#x7121;&#x5E38;&#xFF0C;&#x5C31;&#x898B;&#x5230;&#x4E86;&#x6211;&#xFF1B;&#x6211;&#x4F34;&#x96A8;&#x773E;&#x751F;&#x751F;&#x6B7B;&#x8F2A;&#x56DE;&#xFF0C;&#x96A8;&#x65E5;&#x6708;&#x661F;&#x8FB0;&#x66F4;&#x66FF;&#xFF0C;&#x96A8;&#x5929;&#x5730;&#x81EA;&#x7136;&#x8B8A;&#x5316;&#xFF0C;&#x773E;&#x751F;&#x898B;&#x5230;&#x8AF8;&#x6CD5;&#x7121;&#x6211;&#xFF0C;&#x5C31;&#x898B;&#x5230;&#x4E86;&#x6211;&#xFF1B;&#x6211;&#x5728;&#x773E;&#x751F;&#x5FC3;&#x88E1;&#xFF0C;&#x8EAB;&#x88E1;&#xFF0C;&#x610F;&#x88E1;&#xFF0C;&#x610F;&#x8B58;&#x639B;&#x4E0D;&#x4F4F;&#x7684;&#x55AE;&#x7D14;&#x89BA;&#x9192;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#xFF0C;&#x6211;&#x6EF2;&#x900F;&#x773E;&#x751F;&#x7D30;&#x5FAE;&#x89BA;&#x77E5;&#xFF0C;&#x5728;&#x5984;&#x5FF5;&#x77AC;&#x606F;&#x751F;&#x6EC5;&#x4E2D;&#xFF0C;&#x5239;&#x90A3;&#x9593;&#x5982;&#x5982;&#x4E0D;&#x52D5;&#xFF0C;&#x9AD4;&#x9A57;&#x878D;&#x5316;&#x65BC;&#x5B89;&#x8A73;&#xFF0C;&#x5B89;&#x8A73;&#x7184;&#x6EC5;&#x4E86;&#x9AD4;&#x9A57;&#xFF0C;&#x7576;&#x9AD4;&#x9A57;&#x812B;&#x843D;&#xFF0C;&#x7121;&#x751F;&#x5373;&#x89BA;&#x7167;&#xFF0C;&#x5982;&#x5982;&#x5713;&#x6EFF;&#x5012;&#x5F71;&#x8457;&#x6211;&#xFF0C;&#x773E;&#x751F;&#x601D;&#x7DAD;&#x842C;&#x6CD5;&#x6027;&#x7A7A;&#xFF0C;&#x7184;&#x6EC5;&#x5984;&#x5FF5;&#xFF0C;&#x6027;&#x7A7A;&#x7121;&#x4F4F;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x3002;</strong></p>
<p>&#x82E5;&#x60F3;&#x5982;&#x5BE6;&#x5730;&#x8A8D;&#x8B58;&#x6211;&#xFF0C;&#x5C31;&#x53BB;&#x7169;&#x60F1;&#x4E2D;&#x5C0B;&#x627E;&#x6211;&#xFF0C;&#x7169;&#x60F1;&#x8207;&#x771F;&#x7406;&#x7686;&#x662F;&#x6211;&#x7684;&#x8EAB;&#x5F71;&#xFF0C;&#x5C0B;&#x627E;&#x771F;&#x7406;&#x7684;&#x5FC3;&#xFF0C;&#x5728;&#x7169;&#x60F1;&#x4E2D;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x7169;&#x60F1;&#x7684;&#x6E90;&#x982D;&#xFF0C;&#x5C31;&#x662F;&#x5FC3;&#x5C0B;&#x627E;&#x5230;&#x5FC3;&#x9748;&#x81EA;&#x5DF1;&#xFF0C;&#x5728;&#x6B32;&#x671B;&#x8086;&#x8650;&#x7684;&#x6EFF;&#x8DB3;&#x4E2D;&#xFF0C;&#x4F60;&#x907A;&#x5FD8;&#x4E86;&#x672C;&#x521D;&#x7684;&#x8056;&#x6F54;&#xFF1B;&#x5728;&#x8212;&#x7DE9;&#x677E;&#x5766;&#x7684;&#x5FC3;&#x9748;&#x4E2D;&#xFF0C;&#x5B89;&#x8A73;&#x63A5;&#x7D0D;&#x6240;&#x6709;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x4E0D;&#x56DE;&#x907F;&#x4E5F;&#x4E0D;&#x6392;&#x65A5;&#xFF0C;&#x7DCA;&#x5F35;&#x5728;&#x505C;&#x6B47;&#x7684;&#x5FC3;&#x4E2D;&#x878D;&#x89E3;&#xFF0C;&#x4F60;&#x6703;&#x89BA;&#x9192;&#x8A8D;&#x77E5;&#x7684;&#x672C;&#x8CEA;&#x662F;&#x932F;&#x89BA;&#xFF0C;&#x5FB9;&#x5E95;&#x958B;&#x653E;&#x7684;&#x5FC3;&#x9748;&#xFF0C;&#x5168;&#x7136;&#x63A5;&#x7D0D;&#x4E86;&#x7576;&#x4E0B;&#xFF0C;&#x4E0D;&#x6392;&#x65A5;&#x89BA;&#x53D7;&#x7684;&#x9AD4;&#x9A57;&#xFF0C;&#x4E5F;&#x4E0D;&#x5206;&#x5225;&#x5984;&#x60F3;&#x4E4B;&#x89BA;&#x5BDF;&#xFF0C;&#x6E05;&#x9192;&#x5730;&#x63A5;&#x7D0D;&#x6240;&#x6709;&#xFF0C;&#x5B89;&#x8A73;&#x6D88;&#x6563;&#x4E86;&#x5206;&#x8FA8;&#xFF0C;&#x4E0D;&#x53EF;&#x601D;&#x8B70;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x3002;</p>
<p><strong> &#x4E16;&#x754C;&#x662F;&#x5FC3;&#x9748;&#x8207;&#x5FC3;&#x5F71;&#x5728;&#x5C0D;&#x8A71;&#xFF0C;&#x5FC3;&#x662F;&#x6211;&#xFF0C;&#x5F71;&#x662F;&#x4F60;&#xFF0C;&#x4F60;&#x662F;&#x6211;&#x7684;&#x547C;&#x5438;&#xFF0C;&#x6211;&#x662F;&#x4F60;&#x7684;&#x81EA;&#x6027;&#xFF1B;&#x5927;&#x559C;&#x6085;&#x81EA;&#x6DF1;&#x6C89;&#x7684;&#x8212;&#x7DE9;&#x4E2D;&#x91CB;&#x653E;&#xFF0C;&#x81EA;&#x6211;&#x8FA8;&#x8A8D;&#x7684;&#x7DCA;&#x7E2E;&#x5728;&#x8212;&#x7DE9;&#x4E2D;&#x6D88;&#x878D;&#xFF0C;&#x7576;&#x5EE3;&#x88A4;&#x7121;&#x9650;&#x7684;&#x559C;&#x6085;&#x6DF9;&#x6C92;&#x4E86;&#x610F;&#x8B58;&#xFF0C;&#x89BA;&#x6027;&#x6E05;&#x6F88;&#x7684;&#x5149;&#x8292;&#xFF0C;&#x65BC;&#x7121;&#x4F5C;&#x610F;&#x4E2D;&#x6717;&#x7136;&#x5713;&#x660E;&#xFF0C;&#x5B89;&#x8A73;&#x878D;&#x5316;&#x4E86;&#x9AD4;&#x9A57;&#x5B89;&#x8A73;&#x7684;&#x89BA;&#x53D7;&#xFF0C;&#x7121;&#x639B;&#x5373;&#x4E0D;&#x52D5;&#xFF1B;&#x7121;&#x96DC;&#x662F;&#x89BA;&#x7167;&#xFF0C;&#x639B;&#x4E0D;&#x4F4F;&#x6240;&#x7167;&#x4E4B;&#x8EAB;&#x5FC3;&#xFF0C;&#x601D;&#x616E;&#x7184;&#x6EC5;&#x6545;&#x4E0D;&#x53EF;&#x601D;&#x8B70;&#xFF1B;&#x5BE6;&#x76F8;&#x4E2D;&#x6C92;&#x6709;&#x63CF;&#x8FF0;&#xFF0C;&#x8EAB;&#x5FC3;&#x7184;&#x6EC5;&#x6545;&#x4E0D;&#x53EF;&#x8AAA;&#xFF1B;&#x96A8;&#x9806;&#x6E05;&#x6DE8;&#xFF0C;&#x7121;&#x6240;&#x4F4F;&#x800C;&#x751F;&#x5176;&#x5FC3;&#xFF0C;&#x5FC3;&#x7121;&#x6240;&#x639B;&#x5373;&#x6211;&#x7684;&#x5468;&#x904D;&#xFF1B;&#x56E0;&#x70BA;&#x6709;&#x4F60;&#xFF0C;&#x6545;&#x800C;&#x6709;&#x6211;&#xFF0C;&#x5FC3;&#x5FC3;&#x53EF;&#x5F97;&#xFF0C;&#x4F60;&#x5C31;&#x662F;&#x8F2A;&#x56DE;&#xFF1B;&#x660E;&#x5FC3;&#x898B;&#x6027;&#xFF0C;&#x96E2;&#x5E7B;&#x5373;&#x89BA;&#xFF0C;&#x4E0D;&#x53EF;&#x8AAA;&#xFF0C;&#x7121;&#x6240;&#x5F97;&#xFF0C;&#x96A8;&#x7DE3;&#x4E0D;&#x52D5;&#xFF0C;&#x90A3;&#x662F;&#x6211;&#x6975;&#x6A02;&#x4E4B;&#x81EA;&#x7531;&#xFF0C;&#x5FC3;&#x8207;&#x5F71;&#x76F8;&#x5408;&#xFF0C;&#x7169;&#x60F1;&#x8207;&#x6E05;&#x6DE8;&#x878D;&#x5408;&#xFF0C;&#x771F;&#x7406;&#x8207;&#x865B;&#x5984;&#x7184;&#x6EC5;&#xFF0C;&#x81EA;&#x6211;&#x8207;&#x4E16;&#x754C;&#x5BC2;&#x6EC5;&#xFF0C;&#x898B;&#x8207;&#x6240;&#x898B;&#x5BC2;&#x6EC5;&#xFF0C;&#x89BA;&#x8207;&#x6240;&#x89BA;&#x5BC2;&#x6EC5;&#xFF0C;&#x5BC2;&#x6EC5;&#x73FE;&#x524D;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x3002;</strong></p>
<p>&#x6211;&#x9060;&#x96E2;&#x5F62;&#x9AD4;&#xFF0C;&#x4EE5;&#x773E;&#x751F;&#x842C;&#x7269;&#x9AD4;&#x73FE;&#x7121;&#x6240;&#x4E0D;&#x5728;&#xFF1B;&#x6211;&#x8D85;&#x8D8A;&#x751F;&#x547D;&#xFF0C;&#x4EE5;&#x81EA;&#x7136;&#x5B87;&#x5B99;&#x5448;&#x73FE;&#x751F;&#x751F;&#x4E0D;&#x606F;&#xFF1B;&#x6211;&#x6C92;&#x6709;&#x5C45;&#x6240;&#xFF0C;&#x4EE5;&#x5FAE;&#x5875;&#x4F5B;&#x5239;&#x6240;&#x73FE;&#x904D;&#x969B;&#x7121;&#x7AAE;&#xFF1B;&#x6211;&#x9060;&#x96E2;&#x5FC3;&#x8B58;&#x5206;&#x5225;&#xFF0C;&#x4EE5;&#x5584;&#x60E1;&#x3001;&#x57A2;&#x6DE8;&#x3001;&#x9AD8;&#x4E0B;&#x3001;&#x5C0A;&#x5351;&#x3001;&#x7F8E;&#x919C;&#x3001;&#x751F;&#x6B7B;&#xFF0C;&#x5448;&#x73FE;&#x81EA;&#x6027;&#x5E73;&#x7B49;&#x7121;&#x4E8C;&#xFF1B;&#x773E;&#x751F;&#x65BC;&#x672C;&#x89BA;&#x4E2D;&#x6D41;&#x8F49;&#x8F2A;&#x56DE;&#xFF0C;&#x56E0;&#x8FF7;&#x5931;&#x81EA;&#x6027;&#x4E4B;&#x7FA9;&#xFF0C;&#x800C;&#x6C89;&#x6DEA;&#x5728;&#x5FC3;&#x6027;&#x8FF7;&#x832B;&#xFF0C;&#x6240;&#x71DF;&#x9020;&#x7684;&#x7169;&#x60F1;&#x82E6;&#x6D77;&#xFF1B;&#x672C;&#x89BA;&#x7121;&#x76F8;&#xFF0C;&#x4F9D;&#x773E;&#x751F;&#x76F8;&#xFF0C;&#x5448;&#x73FE;&#x4F5B;&#x76F8;&#xFF1B;&#x672C;&#x89BA;&#x7121;&#x5FC3;&#xFF0C;&#x4F9D;&#x773E;&#x751F;&#x5FC3;&#xFF0C;&#x5448;&#x73FE;&#x6E05;&#x6DE8;&#xFF1B;&#x672C;&#x89BA;&#x7121;&#x4F4F;&#xFF0C;&#x4F9D;&#x773E;&#x751F;&#x56E0;&#x7DE3;&#x751F;&#x6EC5;&#xFF0C;&#x5448;&#x73FE;&#x5713;&#x6EFF;&#x4E0D;&#x52D5;&#xFF1B;&#x672C;&#x89BA;&#x7121;&#x6211;&#xFF0C;&#x4F9D;&#x773E;&#x751F;&#x7121;&#x660E;&#x7169;&#x60F1;&#xFF0C;&#x5448;&#x73FE;&#x5BC2;&#x7167;&#x5713;&#x89BA;&#x3002;&#x8FF7;&#x5931;&#x4E86;&#x672C;&#x89BA;&#xFF0C;&#x7169;&#x60F1;&#x5373;&#x540D;&#x773E;&#x751F;&#xFF0C;&#x773E;&#x751F;&#x89BA;&#x9192;&#x4E86;&#x7169;&#x60F1;&#xFF0C;&#x7169;&#x60F1;&#x5373;&#x540D;&#x83E9;&#x63D0;&#x3002;&#x773E;&#x751F;&#x660E;&#x5FC3;&#x898B;&#x6027;&#xFF0C;&#x5247;&#x8EAB;&#x5FC3;&#x7686;&#x5E7B;&#xFF0C;&#x5E7B;&#x672C;&#x7121;&#x751F;&#xFF0C;&#x7121;&#x751F;&#x5373;&#x7A7A;&#xFF0C;&#x7A7A;&#x7121;&#x53EF;&#x5F97;&#x3002;&#x4F60;&#x8207;&#x6211;&#x5C31;&#x662F;&#x672C;&#x89BA;&#xFF0C;&#x7336;&#x5982;&#x6EC4;&#x6D77;&#x6CDB;&#x8D77;&#x6CE1;&#x6CAB;&#xFF0C;&#x6CE1;&#x6CAB;&#x7184;&#x6EC5;&#xFF0C;&#x5927;&#x6D77;&#x5DCB;&#x7136;&#x4E0D;&#x52D5;&#x3002;</p>
<p><strong> &#x539F;&#x672C;&#x7121;&#x4F60;&#xFF0C;&#x539F;&#x672C;&#x7121;&#x6211;&#xFF0C;&#x4F60;&#x662F;&#x6211;&#x7684;&#x5E7B;&#x89BA;&#xFF0C;&#x6211;&#x662F;&#x4F60;&#x7684;&#x672C;&#x89BA;&#xFF0C;&#x6211;&#x56E0;&#x4F60;&#x6240;&#x73FE;&#x771F;&#x7406;&#x4F5B;&#x571F;&#xFF0C;&#x4F60;&#x6D88;&#x6563;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x878D;&#x5316;&#x5728;&#x4F60;&#x7684;&#x5FC3;&#x5E95;&#xFF0C;&#x5FC3;&#x6D88;&#x6563;&#x4E86;&#xFF0C;&#x4F60;&#x6211;&#x539F;&#x672C;&#x4E00;&#x9AD4;&#xFF0C;&#x4E8E;&#x56E0;&#x7DE3;&#x805A;&#x5408;&#x4E2D;&#xFF0C;&#x9060;&#x96E2;&#x751F;&#x6EC5;&#x4E4B;&#x639B;&#x7919;&#xFF1B;&#x7121;&#x667A;&#x4EA6;&#x7121;&#x5F97;&#xFF0C;&#x7121;&#x6240;&#x5F97;&#x6545;&#xFF0C;&#x4F60;&#x8207;&#x6211;&#xFF0C;&#x7686;&#x56E0;&#x5922;&#x5883;&#x6240;&#x73FE;&#xFF0C;&#x5922;&#x5883;&#x672C;&#x81EA;&#x6E05;&#x6DE8;&#x6D85;&#x69C3;&#x3002;</strong></p>
<p>&#x8FF7;&#x5373;&#x4F60;&#xFF0C;&#x89BA;&#x662F;&#x6211;&#xFF0C;&#x8FF7;&#x5E7B;&#x6D88;&#x6563;&#xFF0C;&#x89BA;&#x6027;&#x672C;&#x7A7A;&#xFF0C;&#x7A7A;&#x4E2D;&#x7121;&#x8272;&#xFF0C;&#x5373;&#x662F;&#x5713;&#x7167;&#xFF1B;&#x56E0;&#x5984;&#x60F3;&#x5F70;&#x986F;&#x51FA;&#x4F60;&#x8207;&#x4E16;&#x754C;&#xFF0C;&#x81EA;&#x6211;&#x5373;&#x662F;&#x9748;&#x9B42;&#x4E4B;&#x9410;&#x92AC;&#xFF0C;&#x4F60;&#x963B;&#x9694;&#x4E86;&#x6211;&#x7684;&#x7D14;&#x7136;&#xFF0C;&#x5984;&#x60F3;&#x5851;&#x9020;&#x6211;&#x7684;&#x6050;&#x61FC;&#x6210;&#x70BA;&#x4F60;&#xFF0C;&#x4F60;&#x5728;&#x6211;&#x7684;&#x5922;&#x5883;&#x4E2D;&#x6D41;&#x6D6A;&#x751F;&#x6B7B;&#xFF0C;&#x7576;&#x4F60;&#x5FB9;&#x5E95;&#x62CB;&#x68C4;&#x6240;&#x6709;&#x81EA;&#x6211;&#x7372;&#x5F97;&#xFF0C;&#x5F9E;&#x89BA;&#x77E5;&#x9AD4;&#x9A57;&#x4E2D;&#x8607;&#x9192;&#x4E86;&#x5FC3;&#x9748;&#xFF0C;&#x5F9E;&#x610F;&#x8B58;&#x601D;&#x7DAD;&#x4E2D;&#x89E3;&#x812B;&#x4E86;&#x89BA;&#x6027;&#xFF0C;&#x898B;&#x7121;&#x6240;&#x898B;&#xFF0C;&#x89BA;&#x7121;&#x6240;&#x89BA;&#xFF0C;&#x751F;&#x6EC5;&#x5BC2;&#x6EC5;&#xFF0C;&#x4F60;&#x5C31;&#x662F;&#x6211;&#xFF0C;&#x800C;&#x6211;&#x537B;&#x5F9E;&#x672A;&#x4F86;&#x53BB;&#xFF0C;&#x7A7A;&#x6027;&#x7121;&#x53EF;&#x8B49;&#x5F97;&#xFF0C;&#x898B;&#x6027;&#x7121;&#x639B;&#x5373;&#x662F;&#x7A7A;&#xFF1B;&#x89BA;&#x6027;&#x4E0D;&#x53EF;&#x6500;&#x7DE3;&#xFF0C;&#x5984;&#x5FF5;&#x7184;&#x6EC5;&#x5373;&#x662F;&#x89BA;&#x3002;&#x5FC3;&#x7121;&#x6240;&#x5F97;&#xFF0C;&#x5FC3;&#x4E0D;&#x53EF;&#x5F97;&#xFF0C;&#x9060;&#x96E2;&#x985B;&#x5012;&#x5922;&#x60F3;&#xFF0C;&#x662F;&#x4F60;&#x539F;&#x59CB;&#x7684;&#x6A23;&#x5B50;&#xFF0C;&#x90A3;&#x662F;&#x6211;&#x6700;&#x521D;&#x7684;&#x5012;&#x5F71;&#x3002;</p>
<p><strong> &#x4FEE;&#x884C;&#x9053;&#x8DEF;&#x5728;&#x5FC3;&#x5730;&#xFF0C;&#x4ED4;&#x7D30;&#x7504;&#x5225;&#x5FC3;&#x6027;&#x771F;&#x507D;&#xFF0C;&#x7834;&#x9664;&#x6211;&#x57F7;&#x50B2;&#x6162;&#xFF0C;&#x6E05;&#x6DE8;&#x8EAB;&#x5FC3;&#x8CAA;&#x6B32;&#xFF0C;&#x4F60;&#x7684;&#x6210;&#x5C31;&#xFF0C;&#x5373;&#x5C55;&#x73FE;&#x6211;&#x7684;&#x6E05;&#x9192;&#xFF0C;&#x90A3;&#x7121;&#x67D3;&#x7121;&#x639B;&#xFF0C;&#x7D14;&#x7136;&#x7121;&#x6709;&#x9020;&#x4F5C;&#x7684;&#x672C;&#x521D;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x64C1;&#x62B1;&#x4F60;&#xFF0C;&#x4F60;&#x878D;&#x65BC;&#x6211;&#xFF0C;&#x59CB;&#x89BA;&#x64C1;&#x62B1;&#x539F;&#x59CB;&#x672C;&#x89BA;&#xFF0C;&#x6211;&#x8207;&#x4F60;&#x4E00;&#x9AD4;&#xFF0C;&#x5F9E;&#x672A;&#x5206;&#x96E2;&#x3002;</strong></p>
<p>&#x7336;&#x5982;&#x96E8;&#x6EF4;&#x56DE;&#x6B78;&#x5927;&#x6D77;&#xFF0C;&#x5927;&#x6D77;&#x878D;&#x5316;&#x65BC;&#x865B;&#x7A7A;&#xFF0C;&#x7A7A;&#x878D;&#x65BC;&#x7121;&#xFF0C;&#x7121;&#x878D;&#x65BC;&#x5BC2;&#x6EC5;&#xFF0C;&#x7576;&#x4E00;&#x5FF5;&#x6E05;&#x6DE8;&#xFF0C;&#x6211;&#x8207;&#x4F60;&#x6D88;&#x6563;&#x65BC;&#x7576;&#x4E0B;&#xFF0C;&#x4E16;&#x754C;&#x539F;&#x672C;&#x662F;&#x4E00;&#x5834;&#x5922;&#x5883;&#xFF0C;&#x5922;&#x5883;&#x8607;&#x9192;&#xFF0C;&#x537B;&#x5BE6;&#x7121;&#x505A;&#x5922;&#x4E4B;&#x4EBA;&#xFF0C;&#x4E0D;&#x53EF;&#x8AAA;&#xFF0C;&#x662F;&#x4E16;&#x754C;&#x7684;&#x672C;&#x6E90;&#xFF0C;&#x4E16;&#x754C;&#x5012;&#x5F71;&#x8457;&#x4E0D;&#x53EF;&#x8AAA;&#xFF0C;&#x4F9D;&#x5012;&#x5F71;&#x6240;&#x73FE;&#x773E;&#x751F;&#x8207;&#x4E16;&#x754C;&#xFF0C;&#x5BE6;&#x76F8;&#x537B;&#x5728;&#x8EAB;&#x5FC3;&#x6DF1;&#x8655;&#xFF0C;&#x9060;&#x96E2;&#x601D;&#x616E;&#x8A00;&#x8AAA;&#xFF0C;&#x7576;&#x8EAB;&#x5FC3;&#x4E16;&#x754C;&#x76E1;&#x7686;&#x878D;&#x5316;&#x65BC;&#x5FC3;&#xFF0C;&#x5FC3;&#x53EA;&#x662F;&#x4E00;&#x5FF5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5E7B;&#x5883;&#x5347;&#x8D77;&#x4E4B;&#x8655;&#xFF0C;&#x8AF8;&#x6CD5;&#x505C;&#x606F;&#x4E4B;&#x6642;&#xFF0C;&#x5B87;&#x5B99;&#x773E;&#x751F;&#x7686;&#x662F;&#x4F60;&#xFF0C;&#x751F;&#x547D;&#x537B;&#x6C92;&#x6709;&#x4F60;&#x7684;&#x75D5;&#x8DE1;&#xFF0C;&#x4F60;&#x5C31;&#x662F;&#x6211;&#xFF0C;&#x6027;&#x81EA;&#x771F;&#x5982;&#xFF0C;&#x5BC2;&#x975C;&#x6D85;&#x69C3;&#xFF0C;&#x6211;&#x8207;&#x4F60;&#xFF0C;&#x53EA;&#x56E0;&#x9019;&#x4E00;&#x5FF5;&#x5E7B;&#x73FE;&#x3002;</p>
<p><strong> &#x4E16;&#x754C;&#x975E;&#x4E16;&#x754C;&#xFF0C;&#x56E0;&#x773E;&#x751F;&#x8FA8;&#x8A8D;&#x6211;&#xFF0C;&#x8FF7;&#x5931;&#x81EA;&#x6027;&#x800C;&#x5E7B;&#x73FE;&#x4E16;&#x754C;&#xFF1B;&#x773E;&#x751F;&#x975E;&#x773E;&#x751F;&#xFF0C;&#x56E0;&#x5984;&#x8D77;&#x7A7A;&#x83EF;&#xFF0C;&#x5E7B;&#x73FE;&#x5922;&#x5F71;&#x800C;&#x5FC3;&#xFF1B;&#x5FC3;&#x5C0D;&#x5922;&#x5F71;&#x7684;&#x6500;&#x7DE3;&#xFF0C;&#x6240;&#x73FE;&#x6211;&#x7684;&#x932F;&#x89BA;&#xFF0C;&#x932F;&#x89BA;&#x5373;&#x773E;&#x751F;&#xFF0C;&#x7121;&#x660E;&#x4E43;&#x4E16;&#x754C;&#xFF0C;&#x6211;&#x96A8;&#x56E0;&#x7DE3;&#x8F2A;&#x8F49;&#xFF0C;&#x65BC;&#x8EAB;&#x5FC3;&#x4E16;&#x754C;&#x4E2D;&#x7121;&#x639B;&#xFF0C;&#x7121;&#x4F86;&#x7121;&#x53BB;&#x662F;&#x540D;&#x7576;&#x4E0B;&#x3002;</strong></p>
<p>&#x904E;&#x53BB;&#x8207;&#x672A;&#x4F86;&#xFF0C;&#x773E;&#x751F;&#x8207;&#x8AF8;&#x4F5B;&#xFF0C;&#x7686;&#x540D;&#x7576;&#x4E0B;&#xFF0C;&#x800C;&#x7576;&#x4E0B;&#x53EA;&#x662F;&#x4E00;&#x5FF5;&#x5206;&#x5225;&#xFF0C;&#x4E16;&#x754C;&#x65BC;&#x4E00;&#x5FF5;&#x5448;&#x73FE;&#xFF0C;&#x96A8;&#x4E00;&#x5FF5;&#x6E05;&#x6DE8;&#xFF0C;&#x4E16;&#x754C;&#x6E05;&#x6DE8;&#xFF1B;&#x96A8;&#x4E00;&#x5FF5;&#x5BC2;&#x6EC5;&#xFF0C;&#x90A3;&#x7121;&#x59CB;&#x52AB;&#x5922;&#x5883;&#x8607;&#x9192;&#xFF0C;&#x8F2A;&#x56DE;&#x8207;&#x6D85;&#x69C3;&#xFF0C;&#x7686;&#x662F;&#x5713;&#x6EFF;&#xFF0C;&#x7169;&#x60F1;&#x8207;&#x89BA;&#x9192;&#xFF0C;&#x5E73;&#x7B49;&#x7121;&#x4E8C;&#xFF0C;&#x773E;&#x751F;&#x754C;&#x5373;&#x4F5B;&#x754C;&#xFF0C;&#x773E;&#x751F;&#x5FC3;&#x5373;&#x4F5B;&#x5FC3;&#xFF0C;&#x904E;&#x53BB;&#x8207;&#x672A;&#x4F86;&#xFF0C;&#x5373;&#x662F;&#x7576;&#x4E0B;&#xFF0C;&#x800C;&#x96E2;&#x65BC;&#x8A00;&#x8AAA;&#x7684;&#x7576;&#x4E0B;&#xFF0C;&#x6027;&#x5BC2;&#x5982;&#x4F86;&#x3002;</p>
<hr>
<h1 id="&#x5048;"><a name="&#x5048;" class="anchor-navigation-ex-anchor" href="#&#x5048;"><i class="fa fa-link" aria-hidden="true"></i></a>2. &#x5048;</h1>
<p>&#x8EAB;&#x5E7B;&#x5373;&#x83E9;&#x63D0;&#xFF0C;&#x7A7A;&#x93E1;&#x5FC3;&#x7121;&#x751F;&#x3002;&#x7121;&#x639B;&#x4F55;&#x66FE;&#x62ED;&#xFF0C;&#x4EA6;&#x5875;&#x4EA6;&#x5982;&#x4F86;&#x3002;</p>
<p>&#x751F;&#x751F;&#x7121;&#x6240;&#x751F;&#xFF0C;&#x6EC5;&#x6EC5;&#x6027;&#x7121;&#x5F97;&#x3002;&#x8EAB;&#x5E7B;&#x5FC3;&#x7121;&#x639B;&#xFF0C;&#x751F;&#x6B7B;&#x6027;&#x5982;&#x4F86;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="001.html" class="navigation navigation-prev " aria-label="Previous page: 前言">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="yuan.html" class="navigation navigation-next " aria-label="Next page: 元">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"夢","level":"1.3","depth":1,"next":{"title":"元","level":"1.4","depth":1,"path":"yuan.md","ref":"yuan.md","articles":[]},"previous":{"title":"前言","level":"1.2","depth":1,"path":"001.md","ref":"001.md","articles":[]},"dir":"ltr"},"config":{"plugins":["versions-select","todo","search-pro","toc","versions-select","anchor-navigation-ex","splitter","audio_image"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"todo":{},"splitter":{},"search-pro":{"cutWordLib":"nodejieba"},"toc":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"versions-select":{"type":"branches"},"fontsettings":{"theme":"white","family":"sans","size":2},"audio_image":{},"highlight":{},"anchor-navigation-ex":{"associatedWithSummary":true,"float":{"floatIcon":"fa fa-navicon","level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showGoTop":true,"showLevel":true},"theme-comscore":{},"versions":{"options":[{"value":"https://xieanshuo.github.io/dream/tw","text":"繁體中文"},{"value":"https://xieanshuo.github.io/dream/zh","text":"简体中文"},{"value":"https://xieanshuo.github.io/dream/en","text":"English"}]},"sharing":{"facebook":true,"twitter":true,"google":true,"weibo":true,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"chart":{"type":"highcharts"}},"theme":"default","author":"謝安朔","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"梦","language":"tw","links":{"sidebar":{"首頁":"https://xieanshuo.github.io/dream"}},"gitbook":"*","description":"梦,谢安朔 著,认识本心是诸佛之正道，若离心求法即名求魔。"},"file":{"path":"002.md","mtime":"2018-10-07T06:26:30.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-10-07T07:40:08.715Z"},"basePath":".","book":{"language":"tw"}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-versions-select/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

