
<!DOCTYPE HTML>
<html lang="tw" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>《夢》的緣起 · 梦</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="謝安朔">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-versions-select/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-anchor-navigation-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="004.html" />
    
    
    <link rel="prev" href="xin-an-2014-2014-ru-mian-yin-dao.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="輸入並搜尋" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://xieanshuo.github.io/dream" target="_blank" class="custom-link">首頁</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        <li class="header">頂禮偉大的本師釋迦牟尼佛</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    介紹
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="001.html">
            
                <a href="001.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="002.html">
            
                <a href="002.html">
            
                    
                    夢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="yuan.html">
            
                <a href="yuan.html">
            
                    
                    元
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="bu-ke-shuo.html">
            
                <a href="bu-ke-shuo.html">
            
                    
                    不可說
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="jie-yin-2014-2014-chan-xiu-yin-dao.html">
            
                <a href="jie-yin-2014-2014-chan-xiu-yin-dao.html">
            
                    
                    接引——禪修引導
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="xin-an-2014-2014-ru-mian-yin-dao.html">
            
                <a href="xin-an-2014-2014-ru-mian-yin-dao.html">
            
                    
                    心安——入眠引導
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8" data-path="003.html">
            
                <a href="003.html">
            
                    
                    《夢》的緣起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="004.html">
            
                <a href="004.html">
            
                    
                    以欲勾牽，漸入聖道
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="about.html">
            
                <a href="about.html">
            
                    
                    關於作者
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">本書獻給有緣</li>
        
        
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本書使用 GitBook 釋出
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >《夢》的緣起</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <div id="anchor-navigation-ex-navbar"><i class="fa fa-navicon"></i><ul><li><span class="title-icon "></span><a href="#&#x300A;&#x5922;&#x300B;&#x7684;&#x7DE3;&#x8D77;"><b>1. </b>&#x300A;&#x5922;&#x300B;&#x7684;&#x7DE3;&#x8D77;</a></li><ul><li><span class="title-icon "></span><a href="#&#x300A;&#x5922;&#x300B;&#x5FC3;&#x9748;&#x4E4B;&#x5149;&#x4E00;&#xFF1A;&#x8AF8;&#x4F5B;&#x4E4B;&#x5FC3;&#x5370;"><b>1.1. </b>&#x300A;&#x5922;&#x300B;&#x5FC3;&#x9748;&#x4E4B;&#x5149;&#x4E00;&#xFF1A;&#x8AF8;&#x4F5B;&#x4E4B;&#x5FC3;&#x5370;</a></li><li><span class="title-icon "></span><a href="#&#x300A;&#x5922;&#x300B;&#x5FC3;&#x9748;&#x4E4B;&#x5149;&#x4E8C;&#xFF1A;&#x4F5B;&#x6CD5;&#x7B2C;&#x4E00;&#x7FA9;&#xFF0C;&#x9748;&#x9B42;&#x4E4B;&#x990A;&#x5206;"><b>1.2. </b>&#x300A;&#x5922;&#x300B;&#x5FC3;&#x9748;&#x4E4B;&#x5149;&#x4E8C;&#xFF1A;&#x4F5B;&#x6CD5;&#x7B2C;&#x4E00;&#x7FA9;&#xFF0C;&#x9748;&#x9B42;&#x4E4B;&#x990A;&#x5206;</a></li><li><span class="title-icon "></span><a href="#&#x300A;&#x5922;&#x300B;&#x5FC3;&#x9748;&#x4E4B;&#x5149;&#x4E09;&#xFF1A;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x4E4B;&#x5FC3;&#x9AD3;"><b>1.3. </b>&#x300A;&#x5922;&#x300B;&#x5FC3;&#x9748;&#x4E4B;&#x5149;&#x4E09;&#xFF1A;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x4E4B;&#x5FC3;&#x9AD3;</a></li></ul></ul></div><a href="#&#x300A;&#x5922;&#x300B;&#x7684;&#x7DE3;&#x8D77;" id="anchorNavigationExGoTop"><i class="fa fa-arrow-up"></i></a><h1 id="&#x300A;&#x5922;&#x300B;&#x7684;&#x7DE3;&#x8D77;"><a name="&#x300A;&#x5922;&#x300B;&#x7684;&#x7DE3;&#x8D77;" class="anchor-navigation-ex-anchor" href="#&#x300A;&#x5922;&#x300B;&#x7684;&#x7DE3;&#x8D77;"><i class="fa fa-link" aria-hidden="true"></i></a>1. &#x300A;&#x5922;&#x300B;&#x7684;&#x7DE3;&#x8D77;</h1>
<hr>
<p><strong>&#x554F;&#xFF1A;&#x6211;&#x6709;&#x6642;&#x5019;&#x901A;&#x904E;&#x8B80;&#x300A;&#x695E;&#x56B4;&#x5492;&#x300B;&#x4F86;&#x6D88;&#x9664;&#x81EA;&#x5DF1;&#x7684;&#x6B32;&#x671B;&#x548C;&#x7169;&#x60F1;&#xFF0C;&#x9019;&#x7A2E;&#x505A;&#x6CD5;&#x5C0D;&#x4E0D;&#x5C0D;&#xFF1F;&#x4F46;&#x662F;&#x6211;&#x6709;&#x6642;&#x5019;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x6E05;&#x6DE8;&#x7684;&#x90A3;&#x7A2E;&#x611F;&#x89BA;&#xFF0C;&#x9084;&#x6709;&#x4E00;&#x500B;&#xFF0C;&#x6211;&#x600E;&#x9EBC;&#x624D;&#x80FD;&#x5920;&#x898B;&#x5230;&#x81EA;&#x5DF1;&#xFF0C;&#x898B;&#x5230;&#x81EA;&#x5DF1;&#x771F;&#x5BE6;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x958B;&#x59CB;&#x81EA;&#x5DF1;&#x7684;&#x4FEE;&#x884C;&#x4E4B;&#x8DEF;&#xFF1F;</strong></p>
<p>&#x7B54;&#xFF1A;&#x8B80;&#x300A;&#x695E;&#x56B4;&#x5492;&#x300B;&#x5C0D;&#x4F60;&#x7684;&#x610F;&#x7FA9;&#x4E0D;&#x5927;&#xFF0C;&#x300A;&#x695E;&#x56B4;&#x5492;&#x300B;&#x662F;&#x8981;&#x898B;&#x6027;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x4EBA;&#xFF0C;&#x5FC3;&#x4E7E;&#x6DE8;&#x7684;&#x4EBA;&#xFF0C;&#x6E05;&#x6DE8;&#x7684;&#x4EBA;&#xFF0C;&#x660E;&#x4EAE;&#x7684;&#x4EBA;&#x8B80;&#x7942;&#x624D;&#x6703;&#x76F8;&#x61C9;&#xFF0C;&#x4F60;&#x73FE;&#x5728;&#x8B80;&#x7942;&#x7684;&#x8A71;&#xFF0C;&#x610F;&#x7FA9;&#x4E0D;&#x5927;&#x3002;&#x53BB;&#x8B80;&#x300A;&#x5FC3;&#x7D93;&#x300B;&#x5427;&#xFF0C;&#x4F60;&#x6BCF;&#x5929;&#x53BB;&#x8B80;&#x300A;&#x5FC3;&#x7D93;&#x300B;&#x6216;&#x8005;&#x8B80;&#x300A;&#x91D1;&#x525B;&#x7D93;&#x300B;&#xFF0C;&#x300A;&#x91D1;&#x525B;&#x7D93;&#x300B;&#x7684;&#x6E05;&#x6D17;&#x548C;&#x52A0;&#x6301;&#x529B;&#x662F;&#x5DE8;&#x5927;&#x7684;&#x3002;&#x300A;&#x91D1;&#x525B;&#x7D93;&#x300B;&#x4F60;&#x5011;&#x4E0D;&#x8981;&#x53BB;&#x641E;&#x61C2;&#x7942;&#xFF0C;&#x6C92;&#x6709;&#x610F;&#x7FA9;&#xFF0C;&#x56E0;&#x70BA;&#x300A;&#x91D1;&#x525B;&#x7D93;&#x300B;&#x662F;&#x4F5B;&#x8AAA;&#x7684;&#x539F;&#x8A71;&#xFF0C;&#x4F60;&#x4E0D;&#x53EF;&#x80FD;&#x61C2;&#x7684;&#xFF0C;&#x4F60;&#x5929;&#x5929;&#x53BB;&#x80CC;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;</p>
<p>&#x9084;&#x6709;&#x4E00;&#x500B;&#xFF0C;&#x5982;&#x679C;&#x8AAA;&#x4F60;&#x89BA;&#x5F97;&#x6709;&#x52A0;&#x6301;&#x529B;&#x7684;&#x8A71;&#xFF0C;&#x6211;&#x4E0D;&#x662F;&#x5BEB;&#x4E86;&#x4E00;&#x7BC7;&#x300A;&#x5922;&#x300B;&#x55CE;&#x3002;&#x4F60;&#x5011;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x662F;&#x4E00;&#x500B;&#x5F88;&#x8AA0;&#x5BE6;&#x7684;&#x4EBA;&#xFF0C;&#x975E;&#x5E38;&#x771F;&#x5BE6;&#x3002;&#x6211;&#x73FE;&#x5728;&#x6068;&#x4E0D;&#x5F97;&#x628A;&#x904E;&#x53BB;&#x5BEB;&#x7684;&#x6587;&#x7AE0;&#x4E00;&#x628A;&#x706B;&#x71D2;&#x6389;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x300A;&#x5922;&#x300B;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x662F;&#x6211;&#x4E00;&#x5E74;&#x524D;&#x5BEB;&#x51FA;&#x4F86;&#x7684;&#xFF0C;&#x5230;&#x4ECA;&#x5929;&#x518D;&#x770B;&#xFF0C;&#x4F9D;&#x820A;&#x662F;&#x5F88;&#x9707;&#x64BC;&#x3002;&#x56E0;&#x70BA;&#x300A;&#x5922;&#x300B;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x80CC;&#x5F8C;&#xFF0C;&#x4E0D;&#x662F;&#x4EBA;&#x985E;&#x7684;&#x601D;&#x7DAD;&#xFF0C;&#x7942;&#x4E0D;&#x662F;&#x4EBA;&#x6027;&#x5C0D;&#x4F5B;&#x6CD5;&#x7684;&#x77E5;&#x8B58;&#x548C;&#x7406;&#x89E3;&#xFF0C;&#x7942;&#x80CC;&#x5F8C;&#x6709;&#x6CD5;&#x6027;&#x548C;&#x89BA;&#x6027;&#x7684;&#x5713;&#x6EFF;&#x3002;</p>
<p>&#x300A;&#x5922;&#x300B;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x7DE3;&#x8D77;&#x662F;&#x9019;&#x6A23;&#x7684;&#x3002;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x6253;&#x5B8C;&#x5750;&#xFF0C;&#x90A3;&#x5929;&#x5165;&#x5B9A;&#x5F88;&#x6DF1;&#xFF0C;&#x6253;&#x5B8C;&#x5750;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x99AC;&#x4E0A;&#x5FEB;&#x51FA;&#x5B9A;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x7A81;&#x7136;&#x9593;&#xFF0C;&#x5728;&#x8EAB;&#x5FC3;&#x5167;&#x5728;&#x5C55;&#x73FE;&#x51FA;&#x4E00;&#x5E45;&#x756B;&#x9762;&#xFF0C;&#x5F88;&#x6E05;&#x9192;&#xFF0C;&#x7576;&#x6642;&#x6211;&#x89BA;&#x5F97;&#x5C31;&#x50CF;&#x662F;&#x5922;&#x5883;&#x4E00;&#x6A23;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x6253;&#x5750;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x53C8;&#x6C92;&#x7761;&#x904E;&#x53BB;&#xFF0C;&#x90A3;&#x500B;&#x6642;&#x5019;&#x6C92;&#x6709;&#x5FF5;&#x982D;&#xFF0C;&#x53EA;&#x662F;&#x5FC3;&#x5728;&#x6975;&#x6DF1;&#x6975;&#x6DF1;&#x7684;&#x5883;&#x754C;&#x7576;&#x4E2D;&#x5728;&#x89BA;&#x89C0;&#x8457;&#x9019;&#x4E00;&#x5207;&#xFF1A;&#x4E00;&#x8F2A;&#x5713;&#x6708;&#x5347;&#x8D77;&#x4F86;&#x4E86;&#xFF0C;&#x5728;&#x5713;&#x6708;&#x7684;&#x7167;&#x8000;&#x4E4B;&#x4E0B;&#xFF0C;&#x51FA;&#x73FE;&#x4E86;&#x4E00;&#x7247;&#x5EE3;&#x95CA;&#x7121;&#x57A0;&#x7684;&#x6C99;&#x6F20;&#xFF0C;&#x5F9E;&#x6C99;&#x6F20;&#x7684;&#x9060;&#x65B9;&#x8D70;&#x4F86;&#x4E00;&#x500B;&#x5546;&#x968A;&#x2014;&#x2014;&#x99DD;&#x968A;&#xFF0C;&#x99F1;&#x99DD;&#x7684;&#x5546;&#x968A;&#x3002;&#x99F1;&#x99DD;&#x7684;&#x8116;&#x5B50;&#x4E0A;&#x639B;&#x8457;&#x9234;&#x943A;&#xFF0C;&#x96A8;&#x8457;&#x98A8;&#x5728;&#x6416;&#x64FA;&#xFF0C;&#x53EE;&#x5679;&#x53EE;&#x5679;&#x5730;&#x97FF;&#xFF0C;&#x5728;&#x6C99;&#x6F20;&#x88E1;&#x9762;&#x50B3;&#x51FA;&#x5F88;&#x9060;&#x5F88;&#x9060;&#x2026;&#x2026;</p>
<p>&#x9019;&#x500B;&#x6642;&#x5019;&#xFF0C;&#x5728;&#x5FC3;&#x9748;&#x5F88;&#x6DF1;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x544A;&#x8A34;&#x4E86;&#x6211;&#x5927;&#x6982;&#x5E7E;&#x53E5;&#x8A71;&#x3002;&#x7576;&#x6642;&#x6211;&#x51FA;&#x5B9A;&#x4E4B;&#x5F8C;&#xFF0C;&#x5C31;&#x628A;&#x9019;&#x5E7E;&#x53E5;&#x8A71;&#x5BEB;&#x4E0B;&#x4F86;&#x4E86;&#xFF0C;&#x7531;&#x9019;&#x5E7E;&#x53E5;&#x8A71;&#xFF0C;&#x5C31;&#x69CB;&#x6210;&#x4E86;&#x300A;&#x5922;&#x300B;&#x6700;&#x539F;&#x59CB;&#x7684;&#x8F2A;&#x5ED3;&#x3002;&#x4F46;&#x662F;&#x56E0;&#x70BA;&#x7942;&#x544A;&#x8A34;&#x6211;&#x5927;&#x6982;&#x4E09;&#x56DB;&#x53E5;&#x8A71;&#xFF0C;&#x5F8C;&#x4F86;&#x8A66;&#x5716;&#x518D;&#x4E00;&#x6B21;&#x56DE;&#x5230;&#x90A3;&#x500B;&#x5B9A;&#x5883;&#x4E2D;&#x53BB;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x767C;&#x73FE;&#x56DE;&#x4E0D;&#x53BB;&#x3002;&#x56E0;&#x70BA;&#x90A3;&#x500B;&#x5B9A;&#x5883;&#xFF0C;&#x662F;&#x5728;&#x6211;&#x7684;&#x8EAB;&#x5FC3;&#x6975;&#x6DF1;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x812B;&#x96E2;&#x6211;&#x7684;&#x8EAB;&#x5FC3;&#x800C;&#x5448;&#x73FE;&#x51FA;&#x4F86;&#x5713;&#x89BA;&#x7684;&#x4E00;&#x7A2E;&#x667A;&#x6167;&#x3002;&#x7136;&#x5F8C;&#x7576;&#x6211;&#x5BEB;&#x5B8C;&#x9019;&#x4E09;&#x53E5;&#x8A71;&#x7684;&#x6642;&#x5019;&#x5462;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x518D;&#x4ED4;&#x7D30;&#x60F3;&#xFF0C;&#x90A3;&#x500B;&#x8072;&#x97F3;&#xFF0C;&#x90A3;&#x500B;&#x667A;&#x6167;&#xFF0C;&#x662F;&#x5F9E;&#x4EC0;&#x9EBC;&#x5730;&#x65B9;&#x6E90;&#x767C;&#x51FA;&#x4F86;&#x7684;&#x5462;&#xFF1F;&#x7942;&#x80AF;&#x5B9A;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#xFF0C;&#x6C92;&#x6709;&#x932F;&#xFF0C;&#x4F46;&#x662F;&#x537B;&#x4E0D;&#x5728;&#x6211;&#x7684;&#x8EAB;&#x5FC3;&#x5167;&#x5728;&#x4EBA;&#x6027;&#x7684;&#x81EA;&#x6211;&#x63A7;&#x5236;&#x548C;&#x5206;&#x8FA8;&#x7576;&#x4E2D;&#xFF0C;&#x5426;&#x5247;&#x7684;&#x8A71;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x96A8;&#x6642;&#x8AAA;&#x51FA;&#x4F86;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x70BA;&#x4EC0;&#x9EBC;&#x5C31;&#x8AAA;&#x4E0D;&#x51FA;&#x4F86;&#x4E86;&#x5462;&#xFF01;</p>
<p>&#x5F8C;&#x4F86;&#x6211;&#x5728;&#x5C0B;&#x627E;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5728;&#x9748;&#x9B42;&#x6DF1;&#x8655;&#xFF0C;&#x53C8;&#x50B3;&#x4F86;&#x4E00;&#x500B;&#x8072;&#x97F3;&#x8AAA;&#xFF1A;&#x4ECA;&#x5929;&#x5168;&#x4E16;&#x754C;&#x7684;&#x4EBA;&#x90FD;&#x5728;&#x5FF5;&#x6211;&#x7684;&#x540D;&#x865F;&#x3002;&#x201C;&#x4ECA;&#x5929;&#x201D;&#x2014;&#x2014;&#x7576;&#x6642;&#x6211;&#x5728;&#x60F3;&#xFF0C;&#x9019;&#x662F;&#x8AB0;&#xFF0C;&#x5168;&#x4E16;&#x754C;&#x7684;&#x8A71;&#x4E5F;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#xFF0C;&#x56E0;&#x70BA;&#x897F;&#x65B9;&#x5FF5;&#x7684;&#x662F;&#x8036;&#x7A4C;&#x554A;&#x3002;&#x5F8C;&#x4F86;&#x6211;&#x4E00;&#x67E5;&#xFF0C;&#x90A3;&#x5929;&#x662F;&#x89C0;&#x4E16;&#x97F3;&#x7684;&#x8A95;&#x8FB0;&#x65E5;&#xFF01;&#x5C31;&#x90A3;&#x4E00;&#x5929;&#xFF0C;&#x662F;&#x7942;&#x4EE5;&#x6211;&#x7684;&#x5FC3;&#xFF0C;&#x5728;&#x50B3;&#x6388;&#x8457;&#x7942;&#x7684;&#x6CD5;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x73FE;&#x5728;&#xFF0C;&#x5230;&#x4ECA;&#x5929;&#x70BA;&#x6B62;&#xFF0C;&#x5DF2;&#x7D93;&#x904E;&#x53BB;&#x4E00;&#x5E74;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x70BA;&#x6B62;&#xFF0C;&#x518D;&#x770B;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x4F9D;&#x820A;&#x53EF;&#x4EE5;&#x78BA;&#x5B9A;&#xFF0C;&#x9019;&#x662F;&#x5927;&#x83E9;&#x85A9;&#x7684;&#x4FEE;&#x884C;&#x6CD5;&#x9580;&#x3002;&#x4EC0;&#x9EBC;&#x53EB;&#x5927;&#x83E9;&#x85A9;&#xFF1F;&#x5927;&#x83E9;&#x85A9;&#x2014;&#x2014;&#x53C8;&#x53EB;&#x7B49;&#x89BA;&#x83E9;&#x85A9;&#x3002;&#x4EC0;&#x9EBC;&#x53EB;&#x7B49;&#x89BA;&#x5462;&#xFF1F;&#x8DDF;&#x4F5B;&#xFF0C;&#x5982;&#x4F86;&#xFF0C;&#x89BA;&#x6027;&#x76F8;&#x7B49;&#xFF0C;&#x8B49;&#x5BC2;&#x6EC5;&#x6027;&#xFF0C;&#x4F46;&#x662F;&#x7942;&#x4E26;&#x6C92;&#x6709;&#x5982;&#x4F86;&#x90A3;&#x9EBC;&#x5713;&#x6EFF;&#xFF0C;&#x5927;&#x83E9;&#x85A9;&#x5C31;&#x662F;&#x4F5B;&#xFF0C;&#x7942;&#x662F;&#x4EE3;&#x4F5B;&#x5EA6;&#x5316;&#x773E;&#x751F;&#xFF0C;&#x4EE3;&#x4F5B;&#x5BA3;&#x6CD5;&#xFF0C;&#x56E0;&#x70BA;&#x4F5B;&#xFF0C;&#x5C31;&#x662F;&#x773E;&#x751F;&#xFF0C;&#x4F5B;&#x2014;&#x2014;&#x7121;&#x6CD5;&#x53EF;&#x5BA3;&#xFF0C;&#x4F60;&#x5011;&#x9019;&#x5169;&#x9EDE;&#x8981;&#x641E;&#x6E05;&#x695A;&#x3002;</p>
<p>&#x96A8;&#x8457;&#x7CBE;&#x9032;&#x9019;&#x4E00;&#x5E74;&#x591A;&#x7684;&#x6642;&#x9593;&#xFF0C;&#x73FE;&#x5728;&#xFF0C;&#x6211;&#x5728;&#x79AA;&#x5B9A;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x5C31;&#x96A8;&#x6642;&#x53EF;&#x4EE5;&#x8DDF;&#x9019;&#x4E9B;&#x2026;&#x2026;&#x7576;&#x7136;&#x53EF;&#x80FD;&#x4F60;&#x5011;&#x6703;&#x89BA;&#x5F97;&#x6BD4;&#x8F03;&#x795E;&#x5947;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x96A8;&#x6642;&#x53EF;&#x4EE5;&#x8DDF;&#x9019;&#x4E9B;&#x5927;&#x83E9;&#x85A9;&#xFF0C;&#x8DDF;&#x9019;&#x4E9B;&#x985E;&#x4F3C;&#x4E8E;&#x89C0;&#x4E16;&#x97F3;&#x3001;&#x6587;&#x6B8A;&#x9019;&#x6A23;&#x7684;&#x5927;&#x83E9;&#x85A9;&#xFF0C;&#x53EF;&#x4EE5;&#x8DDF;&#x4ED6;&#x5011;&#x7684;&#x5883;&#x754C;&#x9032;&#x884C;&#x6E9D;&#x901A;&#xFF0C;&#x70BA;&#x4EC0;&#x9EBC;&#x5462;&#xFF1F;&#x89BA;&#x6027;&#x662F;&#x7A7A;&#x7684;&#x3002;&#x4F60;&#x53EA;&#x8981;&#x8B49;&#x5230;&#x7A7A;&#x6027;&#xFF0C;&#x4E00;&#x5207;&#x83E9;&#x85A9;&#x548C;&#x5927;&#x6210;&#x5C31;&#x8005;&#x7684;&#x667A;&#x6167;&#xFF0C;&#x90FD;&#x662F;&#x4F60;&#x7684;&#x667A;&#x6167;&#xFF0C;&#x7121;&#x4E8C;&#x7121;&#x5225;&#xFF0C;&#x8868;&#x73FE;&#x5F62;&#x5F0F;&#x4E0D;&#x4E00;&#x6A23;&#xFF0C;&#x5C31;&#x50CF;&#x5927;&#x6D77;&#x4E0A;&#x6CDB;&#x8D77;&#x7684;&#x6D6A;&#x82B1;&#x4E0D;&#x4E00;&#x6A23;&#xFF0C;&#x6D77;&#x662F;&#x4E00;&#x6A23;&#x7684;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x8AAA;&#xFF0C;&#x4F60;&#x8981;&#x662F;&#x60F3;&#x7372;&#x5F97;&#x52A0;&#x6301;&#x529B;&#xFF0C;&#x53BB;&#x628A;&#x90A3;&#x7BC7;&#x300A;&#x5922;&#x300B;&#x80CC;&#x4E0B;&#x4F86;&#x6216;&#x8005;&#x6284;&#x5BEB;&#x5427;&#x3002;&#xFF08;&#x8B1D;&#x5B89;&#x6714;2015&#x5E74;4&#x6708;&#x958B;&#x793A;&#xFF09;</p>
<h2 id="&#x300A;&#x5922;&#x300B;&#x5FC3;&#x9748;&#x4E4B;&#x5149;&#x4E00;&#xFF1A;&#x8AF8;&#x4F5B;&#x4E4B;&#x5FC3;&#x5370;"><a name="&#x300A;&#x5922;&#x300B;&#x5FC3;&#x9748;&#x4E4B;&#x5149;&#x4E00;&#xFF1A;&#x8AF8;&#x4F5B;&#x4E4B;&#x5FC3;&#x5370;" class="anchor-navigation-ex-anchor" href="#&#x300A;&#x5922;&#x300B;&#x5FC3;&#x9748;&#x4E4B;&#x5149;&#x4E00;&#xFF1A;&#x8AF8;&#x4F5B;&#x4E4B;&#x5FC3;&#x5370;"><i class="fa fa-link" aria-hidden="true"></i></a>1.1. &#x300A;&#x5922;&#x300B;&#x5FC3;&#x9748;&#x4E4B;&#x5149;&#x4E00;&#xFF1A;&#x8AF8;&#x4F5B;&#x4E4B;&#x5FC3;&#x5370;</h2>
<p>&#x300A;&#x5922;&#x300B;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x4E4B;&#x5FC3;&#x9AD3;&#xFF0C;&#x8AF8;&#x4F5B;&#x4E4B;&#x5FC3;&#x5370;&#xFF0C;&#x4F5B;&#x6CD5;&#x7B2C;&#x4E00;&#x7FA9;&#xFF0C;&#x9748;&#x9B42;&#x4E4B;&#x990A;&#x5206;&#x3002;&#x300A;&#x5922;&#x300B;&#x662F;&#x4F5B;&#x5FC3;&#x8207;&#x4F5B;&#x7FA9;&#x7684;&#x5B8C;&#x7F8E;&#x7D50;&#x5408;&#xFF1B;&#x300A;&#x5922;&#x300B;&#x662F;&#x672C;&#x89BA;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x662F;&#x9748;&#x9B42;&#x56DE;&#x6B78;&#x4E4B;&#x8DEF;&#xFF0C;&#x662F;&#x9748;&#x9B42;&#x4E00;&#x76F4;&#x5728;&#x5C0B;&#x627E;&#x7684;&#x771F;&#x7406;&#xFF1B;&#x300A;&#x5922;&#x300B;&#x4E2D;&#x860A;&#x542B;&#x7684;&#x4F5B;&#x7FA9;&#xFF0C;&#x662F;&#x8AF8;&#x6CD5;&#x6027;&#x7A7A;&#x3001;&#x5FC3;&#x4F5B;&#x7121;&#x4E8C;&#x7684;&#x6B63;&#x9053;&#xFF0C;&#x8207;&#x4E00;&#x5207;&#x4F5B;&#x7D93;&#x7FA9;&#x7406;&#x7121;&#x4E8C;&#xFF0C;&#x860A;&#x542B;&#x5982;&#x4F86;&#x771F;&#x8EAB;&#x3002;&#x300A;&#x5922;&#x300B;&#x662F;&#x751F;&#x547D;&#x3001;&#x5B87;&#x5B99;&#x3001;&#x771F;&#x7406;&#xFF0C;&#x4E00;&#x5207;&#x842C;&#x4E8B;&#x842C;&#x7269;&#x7684;&#x6839;&#x672C;&#x9762;&#x76EE;&#xFF0C;&#x4E5F;&#x662F;&#x4F60;&#x751F;&#x547D;&#x7684;&#x6839;&#x672C;&#x9762;&#x76EE;&#x3002;&#x300A;&#x5922;&#x300B;&#x662F;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x7684;&#x9748;&#x9B42;&#xFF0C;&#x662F;&#x4F5B;&#x7FA9;&#x8207;&#x6CD5;&#x7406;&#x7684;&#x7D50;&#x5408;&#xFF0C;&#x662F;&#x884C;&#x8207;&#x8B49;&#x7684;&#x5BE6;&#x8E10;&#xFF0C;&#x662F;&#x667A;&#x6167;&#x8207;&#x6148;&#x60B2;&#x7684;&#x5713;&#x6EFF;&#xFF0C;&#x662F;&#x89E3;&#x812B;&#x751F;&#x6B7B;&#x7684;&#x9053;&#x8DEF;&#x8207;&#x65B9;&#x5411;&#xFF1B;&#x300A;&#x5922;&#x300B;&#x5728;&#x63CF;&#x8FF0;&#x4F60;&#x672C;&#x4F86;&#x7684;&#x6A23;&#x5B50;&#xFF0C;&#x865B;&#x5E7B;&#x7184;&#x6EC5;&#x4E86;&#xFF0C;&#x81EA;&#x5728;&#x5C31;&#x662F;&#x5713;&#x6EFF;&#x3002;</p>
<p>&#x300A;&#x5922;&#x300B;&#x7684;&#x6587;&#x5B57;&#x662F;&#x9053;&#x8DEF;&#xFF1B;&#x300A;&#x5922;&#x300B;&#x7684;&#x5BD3;&#x610F;&#x5883;&#x754C;&#x662F;&#x5BE6;&#x76F8;&#xFF0C;&#x901A;&#x904E;&#x6B63;&#x78BA;&#x7684;&#x9053;&#x8DEF;&#xFF0C;&#x898B;&#x8B49;&#x81EA;&#x5FC3;&#x7684;&#x5BE6;&#x76F8;&#xFF0C;&#x9019;&#x5C31;&#x662F;&#x6210;&#x5C31;&#xFF1B;&#x300A;&#x5922;&#x300B;&#x7684;&#x8A9E;&#x8A00;&#x6DF1;&#x8655;&#x662F;&#x4F5B;&#x7FA9;&#xFF0C;&#x4F5B;&#x7FA9;&#x7121;&#x76F8;&#xFF0C;&#x96E2;&#x6240;&#x6709;&#x76F8;&#x81EA;&#x898B;&#x5982;&#x4F86;&#xFF1B;&#x300A;&#x5922;&#x300B;&#x7834;&#x9664;&#x4EBA;&#x5FC3;&#x8FF7;&#x60D1;&#xFF0C;&#x4F5B;&#x5FC3;&#x81EA;&#x73FE;&#xFF1B;&#x300A;&#x5922;&#x300B;&#x901A;&#x904E;&#x6587;&#x5B57;&#x651C;&#x5E36;&#x7684;&#x5713;&#x6EFF;&#x667A;&#x6167;&#xFF0C;&#x6E05;&#x6D17;&#x4F60;&#x7684;&#x610F;&#x8B58;&#x5206;&#x5225;&#x601D;&#x7DAD;&#x7591;&#x60D1;&#xFF0C;&#x5FC3;&#x9748;&#x6E05;&#x9192;&#x4E2D;&#xFF0C;&#x89BA;&#x6027;&#x8207;&#x6CD5;&#x7FA9;&#x76F8;&#x4E92;&#x6620;&#x7167;&#xFF0C;&#x5C31;&#x662F;&#x81EA;&#x6027;&#x5982;&#x4F86;&#x9010;&#x6F38;&#x7684;&#x5FA9;&#x8607;&#x89BA;&#x9192;&#x3002;</p>
<p>&#x300A;&#x5922;&#x300B;&#x901A;&#x904E;&#x6587;&#x5B57;&#x8868;&#x9054;&#xFF0C;&#x53EF;&#x662F;&#x6587;&#x4E2D;&#x860A;&#x542B;&#x7684;&#x4F5B;&#x7FA9;&#xFF0C;&#x537B;&#x4E0D;&#x639B;&#x6587;&#x5B57;&#x5883;&#x754C;&#xFF0C;&#x8D85;&#x8D8A;&#x601D;&#x7DAD;&#x610F;&#x8B58;&#x5206;&#x5225;&#xFF0C;&#x812B;&#x843D;&#x8EAB;&#x5FC3;&#x89BA;&#x53D7;&#x9AD4;&#x9A57;&#x3002;&#x8B80;&#x8AA6;&#x300A;&#x5922;&#x300B;&#xFF0C;&#x6284;&#x5BEB;&#x300A;&#x5922;&#x300B;&#xFF0C;&#x7336;&#x5982;&#x51E1;&#x592B;&#x8207;&#x4F5B;&#x5C0D;&#x8A71;&#xFF0C;&#x7336;&#x5982;&#x6E3E;&#x8EAB;&#x6C61;&#x6CE5;&#x7684;&#x4EBA;&#xFF0C;&#x9762;&#x5C0D;&#x660E;&#x93E1;&#x4FEE;&#x98FE;&#x81EA;&#x5DF1;&#x7684;&#x5100;&#x9336;&#xFF0C;&#x7336;&#x5982;&#x7528;&#x6E05;&#x6C34;&#x6D17;&#x6ECC;&#x5FC3;&#x9748;&#x6DF1;&#x8655;&#x7684;&#x6C61;&#x57A2;&#xFF0C;&#x7576;&#x69CB;&#x6210;&#x8EAB;&#x5FC3;&#x81EA;&#x6211;&#x7684;&#x5984;&#x60F3;&#x3001;&#x7FD2;&#x6C23;&#xFF0C;&#x90FD;&#x5728;&#x300A;&#x5922;&#x300B;&#x4E2D;&#x6587;&#x5B57;&#x860A;&#x542B;&#x7684;&#x4F5B;&#x7FA9;&#x4E2D;&#xFF0C;&#x5C64;&#x5C64;&#x6DE8;&#x5316;&#xFF0C;&#x4F60;&#x7684;&#x9748;&#x9B42;&#x81EA;&#x7136;&#x5728;&#x5FC3;&#x9748;&#x7D14;&#x6DE8;&#x4E2D;&#xFF0C;&#x5C64;&#x5C64;&#x6607;&#x83EF;&#xFF0C;&#x6607;&#x83EF;&#x5F8C;&#x7684;&#x5FC3;&#x8B58;&#xFF0C;&#x81EA;&#x7136;&#x8207;&#x300A;&#x5922;&#x300B;&#x4E2D;&#x6587;&#x5B57;&#x860A;&#x542B;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x5C64;&#x5C64;&#x76F8;&#x5370;&#xFF0C;&#x76F8;&#x61C9;&#x300A;&#x5922;&#x300B;&#x4E2D;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x5FC5;&#x5B9A;&#x662F;&#x812B;&#x843D;&#x4E86;&#x4F60;&#x76EE;&#x524D;&#x7684;&#x4EBA;&#x985E;&#x8EAB;&#x5FC3;&#x5984;&#x60F3;&#xFF0C;&#x5FC3;&#x9748;&#x7D14;&#x6F54;&#x7684;&#x7D14;&#x6DE8;&#xFF0C;&#x624D;&#x80FD;&#x8207;&#x4F5B;&#x7406;&#x4F5B;&#x7FA9;&#x76F8;&#x5370;&#xFF0C;&#x7336;&#x5982;&#x53EA;&#x6709;&#x5149;&#x8292;&#x8207;&#x5149;&#x8292;&#x624D;&#x80FD;&#x878D;&#x548C;&#xFF0C;&#x5875;&#x571F;&#x7121;&#x8AD6;&#x591A;&#x9EBC;&#x52AA;&#x529B;&#xFF0C;&#x90FD;&#x7121;&#x6CD5;&#x878D;&#x5165;&#x5149;&#x660E;&#x3002;</p>
<h2 id="&#x300A;&#x5922;&#x300B;&#x5FC3;&#x9748;&#x4E4B;&#x5149;&#x4E8C;&#xFF1A;&#x4F5B;&#x6CD5;&#x7B2C;&#x4E00;&#x7FA9;&#xFF0C;&#x9748;&#x9B42;&#x4E4B;&#x990A;&#x5206;"><a name="&#x300A;&#x5922;&#x300B;&#x5FC3;&#x9748;&#x4E4B;&#x5149;&#x4E8C;&#xFF1A;&#x4F5B;&#x6CD5;&#x7B2C;&#x4E00;&#x7FA9;&#xFF0C;&#x9748;&#x9B42;&#x4E4B;&#x990A;&#x5206;" class="anchor-navigation-ex-anchor" href="#&#x300A;&#x5922;&#x300B;&#x5FC3;&#x9748;&#x4E4B;&#x5149;&#x4E8C;&#xFF1A;&#x4F5B;&#x6CD5;&#x7B2C;&#x4E00;&#x7FA9;&#xFF0C;&#x9748;&#x9B42;&#x4E4B;&#x990A;&#x5206;"><i class="fa fa-link" aria-hidden="true"></i></a>1.2. &#x300A;&#x5922;&#x300B;&#x5FC3;&#x9748;&#x4E4B;&#x5149;&#x4E8C;&#xFF1A;&#x4F5B;&#x6CD5;&#x7B2C;&#x4E00;&#x7FA9;&#xFF0C;&#x9748;&#x9B42;&#x4E4B;&#x990A;&#x5206;</h2>
<p>&#x300A;&#x5922;&#x300B;&#x662F;&#x672C;&#x89BA;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x662F;&#x6BCF;&#x4E00;&#x500B;&#x4EBA;&#x5167;&#x5FC3;&#x6DF1;&#x8655;&#x6700;&#x539F;&#x59CB;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x7942;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x7A7F;&#x900F;&#x4F60;&#x7684;&#x9748;&#x9B42;&#xFF0C;&#x7A7F;&#x900F;&#x4F60;&#x7684;&#x610F;&#x8B58;&#x548C;&#x5FC3;&#x8B58;&#xFF0C;&#x76F4;&#x9054;&#x4F60;&#x7684;&#x672C;&#x6027;&#x3002;&#x6309;&#x7167;&#x300A;&#x5922;&#x300B;&#x7684;&#x6CD5;&#x7FA9;&#x6A19;&#x6E96;&#x53BB;&#x505A;&#x4EBA;&#xFF0C;&#x53BB;&#x751F;&#x6D3B;&#xFF0C;&#x5C31;&#x662F;&#x4FEE;&#x884C;&#x3002;&#x4FEE;&#x884C;&#x7684;&#x9053;&#x8DEF;&#x4E0D;&#x9700;&#x8981;&#x7E5E;&#x5F88;&#x591A;&#x5F4E;&#x5B50;&#xFF0C;&#x6240;&#x4EE5;&#x300A;&#x5922;&#x300B;&#x53EF;&#x4EE5;&#x7E2E;&#x77ED;&#x4FEE;&#x884C;&#x4EBA;&#x7684;&#x6642;&#x9593;&#xFF0C;&#x5927;&#x5927;&#x7684;&#x7E2E;&#x77ED;&#x3002;&#x300A;&#x5922;&#x300B;&#x4F60;&#x53EF;&#x4EE5;&#x7D42;&#x751F;&#x53BB;&#x80CC;&#x3001;&#x53BB;&#x5BEB;&#x3001;&#x53BB;&#x8B80;&#x3001;&#x53BB;&#x8E10;&#x884C;&#xFF0C;&#x5C31;&#x8DB3;&#x53EF;&#x4EE5;&#x89E3;&#x812B;&#xFF0C;&#x8DB3;&#x53EF;&#x4EE5;&#x8B93;&#x4F60;&#x5713;&#x6EFF;&#xFF0C;&#x8DB3;&#x53EF;&#x4EE5;&#x8B93;&#x4F60;&#x9060;&#x96E2;&#x751F;&#x6B7B;&#x8F2A;&#x56DE;&#xFF0C;&#x56E0;&#x70BA;&#x300A;&#x5922;&#x300B;&#x5C31;&#x5728;&#x63CF;&#x8FF0;&#x4F60;&#x539F;&#x59CB;&#x7684;&#x6A23;&#x5B50;&#x3002;&#x5982;&#x679C;&#x6C92;&#x6709;&#x7A76;&#x7ADF;&#x5713;&#x6EFF;&#x3001;&#x900F;&#x5FB9;&#x7121;&#x7919;&#x7684;&#x7A76;&#x7ADF;&#x7FA9;&#xFF0C;&#x4F60;&#x4FEE;&#x884C;&#x591A;&#x5C11;&#x4E16;&#x90FD;&#x9084;&#x662F;&#x8001;&#x6A23;&#x5B50;&#xFF0C;&#x56E0;&#x70BA;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x9EBC;&#x662F;&#x4FEE;&#x884C;&#xFF0C;&#x6301;&#x6212;&#x6253;&#x5750;&#x8DDF;&#x89E3;&#x812B;&#x534A;&#x9EDE;&#x95DC;&#x4FC2;&#x90FD;&#x6C92;&#x6709;&#x3002;&#x8FF7;&#x832B;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5C31;&#x53BB;&#x8B80;&#x3001;&#x807D;&#x3001;&#x5BEB;&#x300A;&#x5922;&#x300B;&#xFF0C;&#x5B78;&#x300A;&#x5922;&#x300B;&#x7684;&#x76EE;&#x7684;&#x4E0D;&#x662F;&#x70BA;&#x4E86;&#x7406;&#x89E3;&#x7942;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x8207;&#x7942;&#x4EA4;&#x6D41;&#xFF0C;&#x8207;&#x7942;&#x5C0D;&#x8A71;&#xFF0C;&#x600E;&#x9EBC;&#x6A23;&#x5C0D;&#x8A71;&#xFF1F;&#x53BB;&#x80CC;&#x7942;&#x3001;&#x6717;&#x8B80;&#x7942;&#x3001;&#x6284;&#x5BEB;&#x7942;&#xFF0C;&#x628A;&#x7942;&#x7576;&#x6210;&#x4F60;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x53BB;&#x540C;&#x5316;&#x7942;&#x3002;&#x5118;&#x91CF;&#x628A;&#x7942;&#x80CC;&#x4E0B;&#x4F86;&#x5427;&#xFF0C;&#x4E0D;&#x8981;&#x80CC;&#x8457;&#x53BB;&#x7406;&#x89E3;&#xFF0C;&#x80CC;&#x7684;&#x76EE;&#x7684;&#x662F;&#x8B93;&#x4F60;&#x81EA;&#x5DF1;&#x8207;&#x7942;&#x540C;&#x5316;&#x3002;&#x8981;&#x544A;&#x8A34;&#x81EA;&#x5DF1;&#xFF0C;&#x300A;&#x5922;&#x300B;&#x4E2D;&#x7684;&#x6587;&#x5B57;&#x662F;&#x4F60;&#x5FC3;&#x9748;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x662F;&#x4F60;&#x610F;&#x8B58;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x8B1D;&#x5E2B;&#x7684;&#x8072;&#x97F3;&#x5C31;&#x662F;&#x6211;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x8B1D;&#x5E2B;&#x7684;&#x8A9E;&#x8A00;&#x5C31;&#x662F;&#x6211;&#x7684;&#x601D;&#x7DAD;&#xFF0C;&#x300A;&#x5922;&#x300B;&#x662F;&#x6211;&#x5167;&#x5FC3;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x5C31;&#x5E36;&#x8457;&#x9019;&#x6A23;&#x7684;&#x610F;&#x8B58;&#x53BB;&#x807D;&#x3002;</p>
<p>&#x300A;&#x5922;&#x300B;&#x80FD;&#x7834;&#x958B;&#x4F60;&#x7684;&#x8FF7;&#x969C;&#xFF0C;&#x662F;&#x4F60;&#x8DE8;&#x8D8A;&#x751F;&#x6B7B;&#x82E6;&#x6D77;&#x7684;&#x81FA;&#x968E;&#xFF1B;&#x8B93;&#x300A;&#x5922;&#x300B;&#x7684;&#x5167;&#x6DB5;&#xFF0C;&#x6210;&#x70BA;&#x4F60;&#x5FC3;&#x9748;&#x7684;&#x4E3B;&#x5BB0;&#xFF1B;&#x8B93;&#x300A;&#x5922;&#x300B;&#x7684;&#x529B;&#x91CF;&#x6210;&#x70BA;&#x4F60;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x8B93;&#x300A;&#x5922;&#x300B;&#x7684;&#x667A;&#x6167;&#x6210;&#x70BA;&#x4F60;&#x7684;&#x667A;&#x6167;&#xFF1B;&#x8B93;&#x300A;&#x5922;&#x300B;&#x6210;&#x70BA;&#x4F60;&#x7684;&#x9748;&#x9B42;&#xFF0C;&#x6210;&#x70BA;&#x4F60;&#x7684;&#x5FC3;&#xFF0C;&#x6210;&#x70BA;&#x4F60;&#x7684;&#x601D;&#x60F3;&#x3002;&#x300A;&#x5922;&#x300B;&#x88E1;&#x9762;&#x860A;&#x542B;&#x8457;&#x7A76;&#x7ADF;&#x7684;&#x6CD5;&#x7FA9;&#xFF0C;&#x860A;&#x542B;&#x8457;&#x6210;&#x4F5B;&#x7684;&#x9053;&#x8DEF;&#xFF0C;&#x860A;&#x542B;&#x8457;&#x89E3;&#x812B;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5305;&#x542B;&#x5FC3;&#x9748;&#x5728;&#x89E3;&#x812B;&#x5984;&#x60F3;&#x904E;&#x7A0B;&#x4E2D;&#x7684;&#x6BCF;&#x4E00;&#x500B;&#x6B21;&#x7B2C;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x65B9;&#x5411;&#x53EA;&#x6709;&#x4E00;&#x500B;&#xFF0C;&#x627E;&#x5230;&#x4F60;&#x5167;&#x5FC3;&#x6DF1;&#x8655;&#x7684;&#x6E05;&#x9192;&#x8207;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x300A;&#x5922;&#x300B;&#x662F;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x7684;&#x5FC3;&#x9AD3;&#xFF0C;&#x807D;&#x8B80;&#x80CC;&#x5BEB;&#x300A;&#x5922;&#x300B;&#x5C31;&#x662F;&#x8207;&#x5341;&#x65B9;&#x5982;&#x4F86;&#x3001;&#x5927;&#x83E9;&#x85A9;&#x5FC3;&#x5FC3;&#x76F8;&#x5370;&#xFF0C;&#x53EF;&#x4EE5;&#x7372;&#x5F97;&#x7121;&#x908A;&#x798F;&#x5831;&#xFF0C;&#x53D7;&#x5230;&#x5341;&#x842C;&#x5104;&#x91D1;&#x525B;&#x8B77;&#x6CD5;&#x770B;&#x8B77;&#x3002;&#x53EA;&#x8981;&#x6BCF;&#x5929;&#x591A;&#x80CC;&#x3001;&#x591A;&#x5BEB;&#x3001;&#x591A;&#x807D;&#x3001;&#x591A;&#x8B80;&#x300A;&#x5922;&#x300B;&#xFF0C;&#x52A0;&#x4E0A;&#x61FA;&#x6094;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x81EA;&#x6027;&#x5C31;&#x6703;&#x9010;&#x6F38;&#x5C55;&#x73FE;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x6E05;&#x6D17;&#x7D2F;&#x4E16;&#x696D;&#x969C;&#xFF0C;&#x53EF;&#x4EE5;&#x660E;&#x5FC3;&#x898B;&#x6027;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x9019;&#x662F;&#x771F;&#x6B63;&#x5049;&#x5927;&#x7684;&#x4F5B;&#x6CD5;&#x3002;</p>
<h2 id="&#x300A;&#x5922;&#x300B;&#x5FC3;&#x9748;&#x4E4B;&#x5149;&#x4E09;&#xFF1A;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x4E4B;&#x5FC3;&#x9AD3;"><a name="&#x300A;&#x5922;&#x300B;&#x5FC3;&#x9748;&#x4E4B;&#x5149;&#x4E09;&#xFF1A;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x4E4B;&#x5FC3;&#x9AD3;" class="anchor-navigation-ex-anchor" href="#&#x300A;&#x5922;&#x300B;&#x5FC3;&#x9748;&#x4E4B;&#x5149;&#x4E09;&#xFF1A;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x4E4B;&#x5FC3;&#x9AD3;"><i class="fa fa-link" aria-hidden="true"></i></a>1.3. &#x300A;&#x5922;&#x300B;&#x5FC3;&#x9748;&#x4E4B;&#x5149;&#x4E09;&#xFF1A;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x4E4B;&#x5FC3;&#x9AD3;</h2>
<p>&#x300A;&#x5922;&#x300B;&#x53EF;&#x4EE5;&#x795B;&#x75C5;&#x6D88;&#x707D;&#xFF0C;&#x53EF;&#x4EE5;&#x6BC0;&#x6EC5;&#x7121;&#x6578;&#x52AB;&#x7684;&#x7F6A;&#x696D;&#x3002;&#x53EF;&#x4EE5;&#x795B;&#x9664;&#x51E1;&#x592B;&#x75C5;&#x75DB;&#xFF0C;&#x53EF;&#x4EE5;&#x9A45;&#x6563;&#x5916;&#x9053;&#x5996;&#x9B54;&#xFF0C;&#x53EF;&#x4EE5;&#x6D88;&#x6E1B;&#x7D2F;&#x4E16;&#x5984;&#x60F3;&#xFF0C;&#x53EF;&#x4EE5;&#x6DE8;&#x5316;&#x7121;&#x660E;&#x611A;&#x7661;&#x3002;&#x53EF;&#x4EE5;&#x878D;&#x5316;&#x696D;&#x529B;&#x3001;&#x6D88;&#x9664;&#x696D;&#x969C;&#xFF0C;&#x6CBB;&#x7652;&#x7D55;&#x75C7;&#x3002;&#x8B80;&#x5B78;&#x5BEB;&#x300A;&#x5922;&#x300B;&#x5C31;&#x8981;&#x5728;&#x4EBA;&#x4E16;&#x9593;&#x7684;&#x751F;&#x6EC5;&#x8AF8;&#x7DE3;&#x3001;&#x751F;&#x6B7B;&#x75DB;&#x82E6;&#x7576;&#x4E2D;&#xFF0C;&#x898B;&#x8B49;&#x751F;&#x6B7B;&#x7684;&#x6E90;&#x982D;&#x3002;&#x89E3;&#x958B;&#x5FC3;&#x7684;&#x8FF7;&#x832B;&#xFF0C;&#x5C31;&#x89E3;&#x958B;&#x4E86;&#x751F;&#x6B7B;&#xFF0C;&#x878D;&#x89E3;&#x4E86;&#x81EA;&#x6211;&#xFF0C;&#x5C31;&#x878D;&#x5316;&#x4E86;&#x4E00;&#x5207;&#x751F;&#x6B7B;&#x798D;&#x798F;&#xFF0C;&#x7576;&#x4E0B;&#x4F60;&#x5C31;&#x662F;&#x5713;&#x89BA;&#x4E0D;&#x5165;&#x751F;&#x6B7B;&#x7684;&#x795E;&#x9748;&#xFF0C;&#x9019;&#x5C31;&#x662F;&#x300A;&#x5922;&#x300B;&#x7684;&#x529F;&#x7528;&#x3002;</p>
<p>&#x80FD;&#x5920;&#x628A;&#x300A;&#x5922;&#x300B;&#x80CC;&#x4E0B;&#x4F86;&#x7684;&#x4EBA;&#xFF0C;&#x6BCF;&#x5929;&#x80CC;&#x7684;&#x4EBA;&#xFF0C;&#x300A;&#x5922;&#x300B;&#x5C31;&#x6703;&#x4E00;&#x76F4;&#x5370;&#x5230;&#x4F60;&#x7684;&#x5FC3;&#x88E1;&#x9762;&#x53BB;&#x3002;&#x300A;&#x5922;&#x300B;&#x6BCF;&#x4E00;&#x500B;&#x6587;&#x5B57;&#x80CC;&#x5F8C;&#x7684;&#x6CD5;&#x7FA9;&#xFF0C;&#x7942;&#x5C31;&#x662F;&#x6CD5;&#x754C;&#x7684;&#x795E;&#x4F5B;&#xFF0C;&#x6CD5;&#x754C;&#x7684;&#x795E;&#x9748;&#xFF0C;&#x7942;&#x6703;&#x96A8;&#x6642;&#x8DDF;&#x4F60;&#x7684;&#x5FC3;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5C31;&#x6703;&#x5F62;&#x6210;&#x5584;&#x7DE3;&#x7684;&#x76F8;&#x7E8C;&#x3002;&#x6211;&#x5011;&#x4EBA;&#x985E;&#x7684;&#x601D;&#x7DAD;&#x3001;&#x60C5;&#x7DD2;&#x7D55;&#x5927;&#x90E8;&#x5206;&#x662F;&#x60E1;&#x7DE3;&#x76F8;&#x7E8C;&#xFF0C;&#x90FD;&#x662F;&#x6B32;&#x671B;&#x3001;&#x6050;&#x61FC;&#x3001;&#x81EA;&#x6211;&#x548C;&#x5229;&#x76CA;&#x5728;&#x76F8;&#x7E8C;&#xFF0C;&#x800C;&#x300A;&#x5922;&#x300B;&#x662F;&#x6E05;&#x6DE8;&#x6CD5;&#x7FA9;&#x7684;&#x76F8;&#x7E8C;&#xFF0C;&#x7942;&#x53EF;&#x4EE5;&#x6ECC;&#x8569;&#x4F60;&#x7684;&#x8EAB;&#x5FC3;&#xFF0C;&#x5C07;&#x4F60;&#x7684;&#x9748;&#x9B42;&#xFF0C;&#x5C07;&#x4F60;&#x7684;&#x795E;&#x8B58;&#x6DF1;&#x8655;&#x7684;&#x89BA;&#x6027;&#xFF0C;&#x5F9E;&#x4F60;&#x7684;&#x795E;&#x8B58;&#x4EE5;&#x53CA;&#x4F60;&#x7684;&#x8EAB;&#x5FC3;&#x81EA;&#x6211;&#x7576;&#x4E2D;&#x89E3;&#x812B;&#x51FA;&#x4F86;&#xFF0C;&#x9019;&#x5C31;&#x662F;&#x80CC;&#x8B80;&#x5BEB;&#x300A;&#x5922;&#x300B;&#x771F;&#x6B63;&#x7684;&#x610F;&#x7FA9;&#x3002;&#x300A;&#x5922;&#x300B;&#x662F;&#x773E;&#x751F;&#x901A;&#x5411;&#x6CD5;&#x754C;&#x7684;&#x968E;&#x68AF;&#x3002;</p>
<p>&#x6211;&#x7684;&#x771F;&#x8EAB;&#x5728;&#x300A;&#x5922;&#x300B;&#x88E1;&#x9762;&#xFF0C;&#x6211;&#x4EE5;&#x7A76;&#x7ADF;&#x6CD5;&#x7FA9;&#x5728;&#x4EBA;&#x4E16;&#x9593;&#x5C55;&#x73FE;&#xFF0C;&#x6211;&#x4EE5;&#x7A76;&#x7ADF;&#x6CD5;&#x7FA9;&#x5728;&#x672A;&#x4F86;&#x3001;&#x5728;&#x4E09;&#x754C;&#x516D;&#x9053;&#x7576;&#x4E2D;&#x9577;&#x5B58;&#xFF0C;&#x7A76;&#x7ADF;&#x6CD5;&#x7FA9;&#x662F;&#x6211;&#x7684;&#x771F;&#x8EAB;&#xFF0C;&#x662F;&#x6211;&#x771F;&#x6B63;&#x7684;&#x8EAB;&#x9AD4;&#x3002;&#x4F60;&#x5011;&#x770B;&#x5230;&#x300A;&#x5922;&#x300B;&#xFF0C;&#x7576;&#x300A;&#x5922;&#x300B;&#x878D;&#x5165;&#x4F60;&#x5011;&#x7684;&#x9748;&#x9B42;&#xFF0C;&#x878D;&#x5165;&#x4F60;&#x5011;&#x7684;&#x5FC3;&#x9748;&#x6DF1;&#x8655;&#xFF0C;&#x4F60;&#x5011;&#x7684;&#x8EAB;&#x5FC3;&#x7169;&#x60F1;&#x88AB;&#x300A;&#x5922;&#x300B;&#x6240;&#x878D;&#x5316;&#x3001;&#x6240;&#x540C;&#x5316;&#x3001;&#x6240;&#x5584;&#x89E3;&#x3001;&#x6240;&#x6E05;&#x6D17;&#x7684;&#x7576;&#x4E0B;&#xFF0C;&#x4F60;&#x5FC3;&#x5E95;&#x88E1;&#x9762;&#x7684;&#x6E05;&#x9192;&#x7D14;&#x6DE8;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4F60;&#x898B;&#x5230;&#x4E86;&#x6211;&#xFF0C;&#x4F60;&#x5C31;&#x898B;&#x5230;&#x4E86;&#x6211;&#x7684;&#x771F;&#x8EAB;&#x3002;</p>
<p>&#x4F60;&#x5728;&#x807D;&#x300A;&#x5922;&#x300B;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x300A;&#x5922;&#x300B;&#x5C31;&#x662F;&#x5341;&#x65B9;&#x5982;&#x4F86;&#x7684;&#x5FC3;&#x5370;&#xFF0C;&#x300A;&#x5922;&#x300B;&#x5C31;&#x662F;&#x4E00;&#x5207;&#x5F97;&#x9053;&#x8005;&#x7684;&#x6CD5;&#x8EAB;&#x667A;&#x6167;&#xFF0C;&#x300A;&#x5922;&#x300B;&#x5C31;&#x662F;&#x904E;&#x53BB;&#x672A;&#x4F86;&#x4E00;&#x5207;&#x5982;&#x4F86;&#x7684;&#x5FC3;&#xFF0C;&#x300A;&#x5922;&#x300B;&#x5C31;&#x662F;&#x5341;&#x65B9;&#x4E09;&#x4E16;&#x4E00;&#x5207;&#x5982;&#x4F86;&#x7368;&#x4E00;&#x7684;&#x6CD5;&#x8EAB;&#x3002;&#x4EE5;&#x5149;&#x660E;&#xFF0C;&#x4EE5;&#x6148;&#x60B2;&#xFF0C;&#x4EE5;&#x5BEC;&#x6055;&#xFF0C;&#x4EE5;&#x7406;&#x6027;&#x4F86;&#x5C55;&#x73FE;&#x7942;&#x7684;&#x5713;&#x6EFF;&#x548C;&#x65B9;&#x4FBF;&#x3002;&#x800C;&#x300A;&#x5922;&#x300B;&#x662F;&#x5728;&#x76F4;&#x63A5;&#x6E05;&#x7406;&#x4F60;&#x5FC3;&#x9748;&#x7684;&#x7169;&#x60F1;&#x3001;&#x696D;&#x969C;&#x3002;&#x7942;&#x7684;&#x529B;&#x91CF;&#x7121;&#x5F62;&#x7576;&#x4E2D;&#x5C31;&#x6703;&#x6D88;&#x6E1B;&#x4F60;&#x7684;&#x696D;&#x969C;&#xFF0C;&#x300A;&#x5922;&#x300B;&#x5C31;&#x9019;&#x9EBC;&#x5927;&#x7684;&#x529B;&#x91CF;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="xin-an-2014-2014-ru-mian-yin-dao.html" class="navigation navigation-prev " aria-label="Previous page: 心安——入眠引導">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="004.html" class="navigation navigation-next " aria-label="Next page: 以欲勾牽，漸入聖道">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"《夢》的緣起","level":"1.8","depth":1,"next":{"title":"以欲勾牽，漸入聖道","level":"1.9","depth":1,"path":"004.md","ref":"004.md","articles":[]},"previous":{"title":"心安——入眠引導","level":"1.7","depth":1,"path":"xin-an-2014-2014-ru-mian-yin-dao.md","ref":"xin-an-2014-2014-ru-mian-yin-dao.md","articles":[]},"dir":"ltr"},"config":{"plugins":["versions-select","todo","search-pro","toc","versions-select","anchor-navigation-ex","splitter","audio_image"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"todo":{},"splitter":{},"search-pro":{"cutWordLib":"nodejieba"},"toc":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"versions-select":{"type":"branches"},"fontsettings":{"theme":"white","family":"sans","size":2},"audio_image":{},"highlight":{},"anchor-navigation-ex":{"associatedWithSummary":true,"float":{"floatIcon":"fa fa-navicon","level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showGoTop":true,"showLevel":true},"theme-comscore":{},"versions":{"options":[{"value":"https://xieanshuo.github.io/dream/tw","text":"繁體中文"},{"value":"https://xieanshuo.github.io/dream/zh","text":"简体中文"},{"value":"https://xieanshuo.github.io/dream/en","text":"English"}]},"sharing":{"facebook":true,"twitter":true,"google":true,"weibo":true,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"chart":{"type":"highcharts"}},"theme":"default","author":"謝安朔","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"梦","language":"tw","links":{"sidebar":{"首頁":"https://xieanshuo.github.io/dream"}},"gitbook":"*","description":"梦,谢安朔 著,认识本心是诸佛之正道，若离心求法即名求魔。"},"file":{"path":"003.md","mtime":"2018-10-07T06:26:30.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-10-07T07:40:08.715Z"},"basePath":".","book":{"language":"tw"}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-versions-select/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

