
<!DOCTYPE HTML>
<html lang="tw" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>以欲勾牽，漸入聖道 · 梦</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="謝安朔">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-versions-select/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-anchor-navigation-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="about.html" />
    
    
    <link rel="prev" href="003.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="輸入並搜尋" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://xieanshuo.github.io/dream" target="_blank" class="custom-link">首頁</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        <li class="header">頂禮偉大的本師釋迦牟尼佛</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    介紹
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="001.html">
            
                <a href="001.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="002.html">
            
                <a href="002.html">
            
                    
                    夢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="yuan.html">
            
                <a href="yuan.html">
            
                    
                    元
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="bu-ke-shuo.html">
            
                <a href="bu-ke-shuo.html">
            
                    
                    不可說
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="jie-yin-2014-2014-chan-xiu-yin-dao.html">
            
                <a href="jie-yin-2014-2014-chan-xiu-yin-dao.html">
            
                    
                    接引——禪修引導
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="xin-an-2014-2014-ru-mian-yin-dao.html">
            
                <a href="xin-an-2014-2014-ru-mian-yin-dao.html">
            
                    
                    心安——入眠引導
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="003.html">
            
                <a href="003.html">
            
                    
                    《夢》的緣起
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.9" data-path="004.html">
            
                <a href="004.html">
            
                    
                    以欲勾牽，漸入聖道
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="about.html">
            
                <a href="about.html">
            
                    
                    關於作者
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">本書獻給有緣</li>
        
        
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本書使用 GitBook 釋出
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >以欲勾牽，漸入聖道</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <div id="anchor-navigation-ex-navbar"><i class="fa fa-navicon"></i><ul><li><span class="title-icon "></span><a href="#&#x4EE5;&#x6B32;&#x52FE;&#x727D;&#xFF0C;&#x6F38;&#x5165;&#x8056;&#x9053;"><b>1. </b>&#x4EE5;&#x6B32;&#x52FE;&#x727D;&#xFF0C;&#x6F38;&#x5165;&#x8056;&#x9053;</a></li></ul></div><a href="#&#x4EE5;&#x6B32;&#x52FE;&#x727D;&#xFF0C;&#x6F38;&#x5165;&#x8056;&#x9053;" id="anchorNavigationExGoTop"><i class="fa fa-arrow-up"></i></a><h1 id="&#x4EE5;&#x6B32;&#x52FE;&#x727D;&#xFF0C;&#x6F38;&#x5165;&#x8056;&#x9053;"><a name="&#x4EE5;&#x6B32;&#x52FE;&#x727D;&#xFF0C;&#x6F38;&#x5165;&#x8056;&#x9053;" class="anchor-navigation-ex-anchor" href="#&#x4EE5;&#x6B32;&#x52FE;&#x727D;&#xFF0C;&#x6F38;&#x5165;&#x8056;&#x9053;"><i class="fa fa-link" aria-hidden="true"></i></a>1. &#x4EE5;&#x6B32;&#x52FE;&#x727D;&#xFF0C;&#x6F38;&#x5165;&#x8056;&#x9053;</h1>
<hr>
<h3 id="&#x4E00;&#x3001;&#x300A;&#x5922;&#x300B;&#x662F;&#x4F5B;&#x5FC3;&#x8207;&#x4F5B;&#x7FA9;&#x7684;&#x5B8C;&#x7F8E;&#x7D50;&#x5408;"><a name="&#x4E00;&#x3001;&#x300A;&#x5922;&#x300B;&#x662F;&#x4F5B;&#x5FC3;&#x8207;&#x4F5B;&#x7FA9;&#x7684;&#x5B8C;&#x7F8E;&#x7D50;&#x5408;" class="anchor-navigation-ex-anchor" href="#&#x4E00;&#x3001;&#x300A;&#x5922;&#x300B;&#x662F;&#x4F5B;&#x5FC3;&#x8207;&#x4F5B;&#x7FA9;&#x7684;&#x5B8C;&#x7F8E;&#x7D50;&#x5408;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x4E00;&#x3001;&#x300A;&#x5922;&#x300B;&#x662F;&#x4F5B;&#x5FC3;&#x8207;&#x4F5B;&#x7FA9;&#x7684;&#x5B8C;&#x7F8E;&#x7D50;&#x5408;</h3>
<p>&#x96A8;&#x8457;&#x5883;&#x754C;&#x63D0;&#x5347;&#xFF0C;&#x66FE;&#x7D93;&#x6240;&#x5BEB;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x90FD;&#x6210;&#x70BA;&#x610F;&#x8B58;&#x5206;&#x5225;&#x9020;&#x4F5C;&#x51FA;&#x7684;&#x5783;&#x573E;&#xFF0C;&#x552F;&#x7368;&#x300A;&#x5922;&#x300B;&#x860A;&#x542B;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x76F4;&#x81F3;&#x4ECA;&#x5929;&#x4F9D;&#x820A;&#x7121;&#x6CD5;&#x8D85;&#x8D8A;&#xFF0C;&#x56E0;&#x70BA;&#x7942;&#x662F;&#x5FC3;&#x610F;&#x4E0D;&#x53EF;&#x89F8;&#x53CA;&#x7684;&#x5BE6;&#x76F8;&#xFF0C;&#x300A;&#x5922;&#x300B;&#x662F;&#x4F5B;&#x5FC3;&#x8207;&#x4F5B;&#x7FA9;&#x7684;&#x5B8C;&#x7F8E;&#x7D50;&#x5408;&#xFF0C;&#x662F;&#x4FEE;&#x884C;&#x9053;&#x8DEF;&#x8207;&#x5BE6;&#x8B49;&#x65B9;&#x6CD5;&#x7684;&#x7121;&#x7919;&#x5713;&#x878D;&#xFF0C;&#x860A;&#x542B;&#x8AF8;&#x4F5B;&#x5FC3;&#x5370;&#x8207;&#x7121;&#x4E0A;&#x52A0;&#x6301;&#x529B;&#xFF0C;&#x53CD;&#x5FA9;&#x8B80;&#x8AA6;&#x53EF;&#x4EE5;&#x958B;&#x555F;&#x773E;&#x751F;&#x9748;&#x9B42;&#x672C;&#x89BA;&#xFF0C;&#x5176;&#x9918;&#x6240;&#x6709;&#x7684;&#x6587;&#x7AE0;&#x90FD;&#x5728;&#x63CF;&#x8FF0;&#x300A;&#x5922;&#x300B;&#xFF0C;&#x89E3;&#x91CB;&#x300A;&#x5922;&#x300B;&#xFF0C;&#x5713;&#x6EFF;&#x300A;&#x5922;&#x300B;&#x3002;</p>
<p>&#x6210;&#x4F5B;&#x7684;&#x95DC;&#x9698;&#xFF0C;&#x5C31;&#x5728;&#x65BC;&#x5FC3;&#x9748;&#x662F;&#x5426;&#x88AB;&#x81EA;&#x6211;&#x7372;&#x5F97;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x6240;&#x727D;&#x639B;&#x675F;&#x7E1B;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x4FEE;&#x884C;&#x8005;&#x6E05;&#x6DE8;&#x96E2;&#x6B32;&#xFF0C;&#x4FDD;&#x6301;&#x8EAB;&#x5FC3;&#x5BC2;&#x975C;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x5C31;&#x53EF;&#x4EE5;&#x5728;&#x6E05;&#x6DE8;&#x8EAB;&#x5FC3;&#x4E2D;&#xFF0C;&#x898B;&#x8B49;&#x672C;&#x89BA;&#x81EA;&#x6027;&#x7684;&#x5999;&#x89BA;&#x667A;&#x6167;&#x3002;&#x4FEE;&#x884C;&#x7684;&#x65B9;&#x5411;&#x5C0D;&#x4E86;&#xFF0C;&#x901F;&#x5EA6;&#x5C31;&#x6703;&#x5F88;&#x5FEB;&#x3002;</p>
<p>&#x91CB;&#x8FE6;&#x725F;&#x5C3C;&#x4F5B;&#x8AAA;&#xFF0C;&#x9806;&#x8457;&#x5713;&#x901A;&#x6839;&#x4FEE;&#x8207;&#x4E0D;&#x9806;&#x8457;&#x5713;&#x901A;&#x6839;&#x4FEE;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x76F8;&#x7576;&#x65BC;&#x4E00;&#x65E5;&#x8207;&#x4E00;&#x52AB;&#x7684;&#x5340;&#x5225;&#x3002;</p>
<p>&#x4ECA;&#x5E74;&#x4E00;&#x958B;&#x59CB;&#xFF0C;&#x6211;&#x7684;&#x5883;&#x754C;&#x8207;&#x904E;&#x53BB;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x4E86;&#x3002;&#x958B;&#x59CB;&#x96E2;&#x958B;&#x610F;&#x8B58;&#x601D;&#x7DAD;&#x7684;&#x5206;&#x5225;&#xFF0C;&#x80CC;&#x5F8C;&#x7684;&#x5883;&#x754C;&#x6A38;&#x5BE6;&#x3001;&#x6A38;&#x7D20;&#x3001;&#x5713;&#x6EFF;&#x3001;&#x539A;&#x91CD;&#x3002;&#x904E;&#x53BB;&#xFF0C;&#x6211;&#x7684;&#x795E;&#x901A;&#xFF0C;&#x5BBF;&#x547D;&#x901A;&#x3001;&#x4ED6;&#x5FC3;&#x901A;&#x3001;&#x5929;&#x773C;&#x901A;&#xFF0C;&#x6211;&#x60F3;&#x7528;&#x624D;&#x80FD;&#x7528;&#xFF1B;&#x73FE;&#x5728;&#xFF0C;&#x4E0D;&#x60F3;&#x7528;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x90FD;&#x6703;&#x7121;&#x610F;&#x8B58;&#x5730;&#x89BA;&#x7167;&#x4E16;&#x754C;&#x773E;&#x751F;&#x7684;&#x5967;&#x79D8;&#x3002;</p>
<p>&#x70BA;&#x4F55;&#x4F5B;&#x662F;&#x6B63;&#x904D;&#x77E5;&#xFF0C;&#x56E0;&#x70BA;&#x7942;&#x662F;&#x7121;&#x4F5C;&#x4EBA;&#xFF0C;&#x53EA;&#x56E0;&#x7121;&#x70BA;&#xFF0C;&#x6240;&#x4EE5;&#x7121;&#x6240;&#x4E0D;&#x70BA;&#x3002;&#x53EA;&#x56E0;&#x7121;&#x4F4F;&#xFF0C;&#x56E0;&#x6B64;&#x7121;&#x6240;&#x4E0D;&#x5728;&#x3002;&#x300A;&#x5922;&#x300B;&#x554A;&#xFF0C;&#x4ECA;&#x5929;&#x6211;&#x53BB;&#x770B;&#xFF0C;&#x4F9D;&#x820A;&#x662F;&#x5927;&#x83E9;&#x85A9;&#x7684;&#x5FC3;&#x5370;&#xFF0C;&#x6C92;&#x6709;&#x8FA6;&#x6CD5;&#xFF0C;&#x9019;&#x5C31;&#x662F;&#x4FEE;&#x884C;&#x7684;&#x6838;&#x5FC3;&#xFF0C;&#x7121;&#x8AD6;&#x904E;&#x591A;&#x5C11;&#x5E74;&#xFF0C;&#x300A;&#x5922;&#x300B;&#x4F9D;&#x820A;&#x662F;&#x5927;&#x83E9;&#x85A9;&#x4E2D;&#x89C0;&#x5FC3;&#x5370;&#xFF0C;&#x5165;&#x4F5B;&#x5730;&#x7684;&#x6B63;&#x9014;&#x3002;&#x4F60;&#x5011;&#x5FD8;&#x8A18;&#x4E86;&#xFF0C;&#x300A;&#x5922;&#x300B;&#x4E0D;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x5BEB;&#x51FA;&#x4F86;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x89C0;&#x4E16;&#x97F3;&#x83E9;&#x85A9;&#x501F;&#x52A9;&#x6211;&#x7684;&#x5FC3;&#xFF0C;&#x8AAA;&#x51FA;&#x4F86;&#x7684;&#x3002;&#xFF08;&#x8B1D;&#x5B89;&#x6714;2015&#x5E74;4&#x6708;&#x958B;&#x793A;&#xFF09;</p>
<h3 id="&#x4E8C;&#x3001;&#x300A;&#x5922;&#x300B;&#x662F;&#x672C;&#x89BA;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x662F;&#x9748;&#x9B42;&#x56DE;&#x6B78;&#x4E4B;&#x8DEF;&#xFF0C;&#x662F;&#x9748;&#x9B42;&#x4E00;&#x76F4;&#x5728;&#x5C0B;&#x627E;&#x7684;&#x771F;&#x7406;"><a name="&#x4E8C;&#x3001;&#x300A;&#x5922;&#x300B;&#x662F;&#x672C;&#x89BA;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x662F;&#x9748;&#x9B42;&#x56DE;&#x6B78;&#x4E4B;&#x8DEF;&#xFF0C;&#x662F;&#x9748;&#x9B42;&#x4E00;&#x76F4;&#x5728;&#x5C0B;&#x627E;&#x7684;&#x771F;&#x7406;" class="anchor-navigation-ex-anchor" href="#&#x4E8C;&#x3001;&#x300A;&#x5922;&#x300B;&#x662F;&#x672C;&#x89BA;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x662F;&#x9748;&#x9B42;&#x56DE;&#x6B78;&#x4E4B;&#x8DEF;&#xFF0C;&#x662F;&#x9748;&#x9B42;&#x4E00;&#x76F4;&#x5728;&#x5C0B;&#x627E;&#x7684;&#x771F;&#x7406;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x4E8C;&#x3001;&#x300A;&#x5922;&#x300B;&#x662F;&#x672C;&#x89BA;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x662F;&#x9748;&#x9B42;&#x56DE;&#x6B78;&#x4E4B;&#x8DEF;&#xFF0C;&#x662F;&#x9748;&#x9B42;&#x4E00;&#x76F4;&#x5728;&#x5C0B;&#x627E;&#x7684;&#x771F;&#x7406;</h3>
<p>&#x300A;&#x5922;&#x300B;&#x5177;&#x5099;&#x9084;&#x539F;&#x751F;&#x547D;&#x539F;&#x59CB;&#x6A19;&#x6E96;&#x7684;&#x6839;&#x672C;&#x529B;&#x91CF;&#xFF0C;&#x5B83;&#x662F;&#x9748;&#x9B42;&#x56DE;&#x6B78;&#x4E4B;&#x8DEF;&#xFF0C;&#x6587;&#x5B57;&#x80CC;&#x5F8C;&#x6709;&#x529B;&#x91CF;&#xFF0C;&#x6709;&#x5149;&#x660E;&#xFF0C;&#x6709;&#x89E3;&#x812B;&#x751F;&#x547D;&#x7684;&#x667A;&#x6167;&#xFF0C;&#x6709;&#x5B89;&#x64AB;&#x9748;&#x9B42;&#x7684;&#x6148;&#x60B2;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x9748;&#x9B42;&#x4E00;&#x76F4;&#x5728;&#x5C0B;&#x627E;&#x7684;&#x771F;&#x7406;&#x554A;&#xFF01;&#x7942;&#x53EF;&#x4EE5;&#x4F7F;&#x751F;&#x547D;&#x672C;&#x8CEA;&#x6607;&#x83EF;&#xFF0C;&#x9019;&#x624D;&#x662F;&#x4EBA;&#x751F;&#x96E3;&#x5F97;&#x3001;&#x4F5B;&#x6CD5;&#x96E3;&#x805E;&#x7684;&#x610F;&#x7FA9;&#x3002;&#x5C07;&#x7942;&#x5C55;&#x73FE;&#x7D66;&#x6709;&#x7DE3;&#x4EBA;&#xFF0C;&#x80FD;&#x5426;&#x9EDE;&#x4EAE;&#x751F;&#x547D;&#x96B1;&#x85CF;&#x5728;&#x601D;&#x7DAD;&#x60C5;&#x611F;&#x80CC;&#x5F8C;&#x7684;&#x5149;&#x660E;&#xFF0C;&#x5C31;&#x770B;&#x6B64;&#x4EBA;&#x7684;&#x7DE3;&#x5206;&#x4E86;&#x3002;</p>
<p>&#x300A;&#x5922;&#x300B;&#x662F;&#x672C;&#x89BA;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x662F;&#x4F60;&#x5011;&#x6BCF;&#x4E00;&#x500B;&#x4EBA;&#x5167;&#x5FC3;&#x6DF1;&#x8655;&#x6700;&#x539F;&#x59CB;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x7942;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x7A7F;&#x900F;&#x4F60;&#x7684;&#x9748;&#x9B42;&#xFF0C;&#x7A7F;&#x900F;&#x4F60;&#x7684;&#x610F;&#x8B58;&#x548C;&#x5FC3;&#x8B58;&#xFF0C;&#x76F4;&#x9054;&#x4F60;&#x7684;&#x672C;&#x6027;&#x3002;&#x6309;&#x7167;&#x300A;&#x5922;&#x300B;&#x88E1;&#x9762;&#x7684;&#x6A19;&#x6E96;&#x53BB;&#x505A;&#x4EBA;&#x3001;&#x53BB;&#x751F;&#x6D3B;&#xFF0C;&#x5C31;&#x662F;&#x4FEE;&#x884C;&#x3002;&#x4FEE;&#x884C;&#x7684;&#x9053;&#x8DEF;&#x4E0D;&#x9700;&#x8981;&#x7E5E;&#x5F88;&#x591A;&#x5F4E;&#x5B50;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x4EE5;&#x300A;&#x5922;&#x300B;&#x70BA;&#x4E3B;&#xFF0C;&#x8FF7;&#x832B;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5C31;&#x53BB;&#x807D;&#x300A;&#x5922;&#x300B;&#x3002;&#x5B78;&#x300A;&#x5922;&#x300B;&#x7684;&#x76EE;&#x7684;&#x4E0D;&#x662F;&#x70BA;&#x4E86;&#x7406;&#x89E3;&#x7942;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x8207;&#x7942;&#x4EA4;&#x6D41;&#xFF0C;&#x8207;&#x7942;&#x5C0D;&#x8A71;&#xFF0C;&#x600E;&#x9EBC;&#x6A23;&#x5C0D;&#x8A71;&#xFF1F;&#x53BB;&#x80CC;&#x7942;&#x3001;&#x6717;&#x8B80;&#x7942;&#x3001;&#x5FF5;&#x8AA6;&#x7942;&#x5427;&#xFF0C;&#x628A;&#x7942;&#x7576;&#x6210;&#x4F60;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x53BB;&#x540C;&#x5316;&#x7942;&#x3002;&#x5118;&#x91CF;&#x628A;&#x7942;&#x80CC;&#x4E0B;&#x4F86;&#x5427;&#xFF0C;&#x4E0D;&#x8981;&#x4F60;&#x80CC;&#x8457;&#x53BB;&#x7406;&#x89E3;&#xFF0C;&#x80CC;&#x7684;&#x76EE;&#x7684;&#x662F;&#x8B93;&#x4F60;&#x81EA;&#x5DF1;&#xFF0C;&#x8207;&#x7942;&#x540C;&#x5316;&#x3002;&#x8981;&#x544A;&#x8A34;&#x81EA;&#x5DF1;&#xFF0C;&#x300A;&#x5922;&#x300B;&#x4E2D;&#x7684;&#x6587;&#x5B57;&#x662F;&#x5FC3;&#x9748;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x662F;&#x6211;&#x610F;&#x8B58;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x8B1D;&#x5E2B;&#x7684;&#x8072;&#x97F3;&#x5C31;&#x662F;&#x6211;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x8B1D;&#x5E2B;&#x7684;&#x8A9E;&#x8A00;&#x5C31;&#x662F;&#x6211;&#x7684;&#x601D;&#x7DAD;&#xFF0C;&#x300A;&#x5922;&#x300B;&#x662F;&#x6211;&#x5167;&#x5FC3;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x5C31;&#x5E36;&#x8457;&#x9019;&#x6A23;&#x7684;&#x610F;&#x8B58;&#x53BB;&#x807D;&#x3002;</p>
<p>&#x5B78;&#x300A;&#x5922;&#x300B;&#x5C31;&#x8981;&#x5728;&#x4EBA;&#x4E16;&#x9593;&#x7684;&#x751F;&#x6EC5;&#x8AF8;&#x7DE3;&#x3001;&#x751F;&#x6B7B;&#x75DB;&#x82E6;&#x7576;&#x4E2D;&#xFF0C;&#x898B;&#x8B49;&#x5230;&#x75DB;&#x82E6;&#x3001;&#x751F;&#x6B7B;&#x7684;&#x6E90;&#x982D;&#x3002;&#x89E3;&#x958B;&#x5FC3;&#x7684;&#x8FF7;&#x832B;&#xFF0C;&#x5C31;&#x89E3;&#x958B;&#x4E86;&#x751F;&#x6B7B;&#xFF1B;&#x878D;&#x89E3;&#x4E86;&#x81EA;&#x6211;&#xFF0C;&#x5C31;&#x878D;&#x5316;&#x4E86;&#x4E00;&#x5207;&#x751F;&#x6B7B;&#x798D;&#x798F;&#xFF0C;&#x7576;&#x4E0B;&#x4F60;&#x5C31;&#x662F;&#x5713;&#x89BA;&#x7684;&#x4E0D;&#x5165;&#x751F;&#x6B7B;&#x7684;&#x795E;&#x9748;&#xFF0C;&#x9019;&#x5C31;&#x662F;&#x300A;&#x5922;&#x300B;&#x7684;&#x529F;&#x7528;&#x3002;</p>
<p>&#x300A;&#x5922;&#x300B;&#x662F;&#x4F86;&#x7834;&#x958B;&#x4F60;&#x7684;&#x8FF7;&#x969C;&#x7684;&#xFF0C;&#x662F;&#x4F60;&#x8DE8;&#x8D8A;&#x751F;&#x6B7B;&#x82E6;&#x6D77;&#x7684;&#x81FA;&#x968E;&#xFF0C;&#x4F60;&#x5FC5;&#x9808;&#x5F97;&#x8173;&#x8E0F;&#x5BE6;&#x5730;&#xFF0C;&#x4E00;&#x6B65;&#x4E00;&#x500B;&#x81FA;&#x968E;&#xFF0C;&#x624D;&#x80FD;&#x5F80;&#x4E0A;&#x5347;&#x554A;&#xFF01;</p>
<p>&#x8B93;&#x300A;&#x5922;&#x300B;&#x7684;&#x5167;&#x6DB5;&#xFF0C;&#x6210;&#x70BA;&#x4F60;&#x5FC3;&#x9748;&#x7684;&#x4E3B;&#x5BB0;&#xFF1B;&#x8B93;&#x300A;&#x5922;&#x300B;&#x7684;&#x529B;&#x91CF;&#x6210;&#x70BA;&#x4F60;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x8B93;&#x300A;&#x5922;&#x300B;&#x7684;&#x667A;&#x6167;&#x6210;&#x70BA;&#x4F60;&#x7684;&#x667A;&#x6167;&#xFF1B;&#x4F60;&#x8981;&#x77E5;&#x9053;&#x4E00;&#x6B65;&#x6B65;&#x7684;&#x4FEE;&#x884C;&#x65B9;&#x5411;&#x8A72;&#x600E;&#x9EBC;&#x8D70;&#x3002;&#x6240;&#x6709;&#x8DDF;&#x8457;&#x6211;&#x4FEE;&#x884C;&#x7684;&#x4EBA;&#xFF0C;&#x65B9;&#x5411;&#x53EA;&#x6709;&#x4E00;&#x500B;&#xFF0C;&#x627E;&#x5230;&#x4F60;&#x5167;&#x5FC3;&#x6DF1;&#x8655;&#x7684;&#x6E05;&#x9192;&#x8207;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x7528;&#x5FC3;&#x5E95;&#x88E1;&#x9762;&#x5C0D;&#x300A;&#x5922;&#x300B;&#x7684;&#x7121;&#x4E0A;&#x8654;&#x8AA0;&#xFF0C;&#x672C;&#x8457;&#x5BEC;&#x6055;&#x5169;&#x500B;&#x5B57;&#xFF0C;&#x52A0;&#x4E0A;&#x5728;&#x5341;&#x65B9;&#x4E09;&#x4E16;&#x8AF8;&#x4F5B;&#x9762;&#x524D;&#x771F;&#x5207;&#x7684;&#x61FA;&#x6094;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5206;&#x89E3;&#x9019;&#x500B;&#x81EA;&#x6211;&#x3002;</p>
<p>&#x300A;&#x5922;&#x300B;&#x7684;&#x6ECB;&#x990A;&#xFF0C;&#x5BEC;&#x6055;&#x7684;&#x5927;&#x611B;&#xFF0C;&#x61FA;&#x6094;&#x7684;&#x6D88;&#x696D;&#xFF0C;&#x5167;&#x5FC3;&#x6DF1;&#x8655;&#x8D8A;&#x4F86;&#x8D8A;&#x5B89;&#x5B9A;&#xFF0C;&#x8D8A;&#x4F86;&#x8D8A;&#x67D4;&#x8EDF;&#xFF0C;&#x8D8A;&#x4F86;&#x8D8A;&#x6E05;&#x6DE8;&#xFF0C;&#x8D8A;&#x4F86;&#x8D8A;&#x7965;&#x548C;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5167;&#x5FC3;&#x6DF1;&#x8655;&#x80FD;&#x5920;&#x5206;&#x5225;&#x601D;&#x7DAD;&#x8207;&#x9AD4;&#x9A57;&#xFF0C;&#x537B;&#x4E0D;&#x88AB;&#x601D;&#x7DAD;&#x5E36;&#x52D5;&#x7684;&#x90A3;&#x500B;&#x975E;&#x5E38;&#x7D30;&#x81A9;&#x7684;&#x89BA;&#x53D7;&#x5C31;&#x6703;&#x9AD4;&#x73FE;&#x51FA;&#x4F86;&#x4E86;&#xFF0C;&#x9019;&#x6642;&#x4F60;&#x6703;&#x767C;&#x73FE;&#xFF0C;&#x5662;&#xFF01;&#x539F;&#x4F86;&#x8EAB;&#x5FC3;&#x81EA;&#x6211;&#xFF0C;&#x4ED6;&#x771F;&#x7684;&#x662F;&#x53EF;&#x4EE5;&#x812B;&#x96E2;&#x7684;&#x3002;&#x5B8C;&#x5168;&#x7684;&#x6DF1;&#x5165;&#xFF0C;&#x5B8C;&#x5168;&#x7684;&#x63A5;&#x7D0D;&#xFF0C;&#x300A;&#x5922;&#x300B;&#x7684;&#x529B;&#x91CF;&#x5C31;&#x6703;&#x5F9E;&#x4F60;&#x7684;&#x5FC3;&#x88E1;&#x9762;&#x6E67;&#x51FA;&#x4F86;&#x3002;</p>
<h3 id="&#x4E09;&#x3001;&#x300A;&#x5922;&#x300B;&#x662F;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x7684;&#x5FC3;&#x9AD3;"><a name="&#x4E09;&#x3001;&#x300A;&#x5922;&#x300B;&#x662F;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x7684;&#x5FC3;&#x9AD3;" class="anchor-navigation-ex-anchor" href="#&#x4E09;&#x3001;&#x300A;&#x5922;&#x300B;&#x662F;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x7684;&#x5FC3;&#x9AD3;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x4E09;&#x3001;&#x300A;&#x5922;&#x300B;&#x662F;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x7684;&#x5FC3;&#x9AD3;</h3>
<p>&#x300A;&#x5922;&#x300B;&#x9019;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x662F;&#x4E0D;&#x7834;&#x7684;&#x6CD5;&#x3002;&#x4F60;&#x5011;&#x77E5;&#x9053;&#x6211;&#x662F;&#x4E00;&#x500B;&#x4E0D;&#x65B7;&#x63A8;&#x7FFB;&#x81EA;&#x5DF1;&#x8B49;&#x609F;&#x6CD5;&#x7406;&#x7684;&#x4EBA;&#xFF0C;&#x6BCF;&#x9694;&#x4E00;&#x5468;&#xFF0C;&#x6211;&#x7684;&#x4FEE;&#x884C;&#x5883;&#x754C;&#xFF0C;&#x5C31;&#x6703;&#x7A81;&#x7834;&#x4E00;&#x500B;&#x5805;&#x56FA;&#xFF0C;&#x4E0D;&#x53EF;&#x601D;&#x8B70;&#x7684;&#x7BC4;&#x570D;&#xFF0C;&#x53EF;&#x662F;&#x300A;&#x5922;&#x300B;&#x662F;&#x534A;&#x5E74;&#x524D;&#x5BEB;&#x7684;&#xFF0C;&#x4ECA;&#x5929;&#x6211;&#x53BB;&#x770B;&#xFF0C;&#x4F9D;&#x820A;&#x9707;&#x64BC;&#x4EBA;&#x5FC3;&#x3002;&#x300A;&#x5922;&#x300B;&#x662F;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x7684;&#x5FC3;&#x9AD3;&#xFF0C;&#x53EF;&#x4EE5;&#x795B;&#x9664;&#x51E1;&#x592B;&#x75C5;&#x75DB;&#xFF0C;&#x53EF;&#x4EE5;&#x9A45;&#x6563;&#x5916;&#x9053;&#x5996;&#x9B54;&#xFF0C;&#x53EF;&#x4EE5;&#x6D88;&#x6E1B;&#x7D2F;&#x4E16;&#x5984;&#x60F3;&#xFF0C;&#x53EF;&#x4EE5;&#x6DE8;&#x5316;&#x7121;&#x660E;&#x611A;&#x7661;&#x3002;&#x591A;&#x80CC;&#x3001;&#x591A;&#x5BEB;&#x3001;&#x591A;&#x807D;&#x3001;&#x591A;&#x8B80;&#x300A;&#x5922;&#x300B;&#xFF0C;&#x52A0;&#x4E0A;&#x61FA;&#x6094;&#xFF0C;&#x53EF;&#x4EE5;&#x878D;&#x5316;&#x696D;&#x529B;&#x3001;&#x6D88;&#x9664;&#x696D;&#x969C;&#xFF0C;&#x6CBB;&#x7652;&#x5F88;&#x591A;&#x75BE;&#x75C5;&#xFF0C;&#x7528;&#x5FC3;&#x53BB;&#x770B;&#xFF0C;&#x7528;&#x5FC3;&#x53BB;&#x807D;&#xFF0C;&#x4E0D;&#x8981;&#x9593;&#x65B7;&#x3002;</p>
<p>&#x300A;&#x5922;&#x300B;&#x662F;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x7684;&#x5FC3;&#x9AD3;&#xFF0C;&#x807D;&#x8B80;&#x80CC;&#x5BEB;&#x300A;&#x5922;&#x300B;&#x5C31;&#x662F;&#x8207;&#x5341;&#x65B9;&#x5982;&#x4F86;&#x3001;&#x5927;&#x83E9;&#x85A9;&#x5FC3;&#x5FC3;&#x76F8;&#x6620;&#xFF0C;&#x53EF;&#x4EE5;&#x7372;&#x5F97;&#x7121;&#x908A;&#x798F;&#x5831;&#xFF0C;&#x53D7;&#x5230;&#x5341;&#x842C;&#x5104;&#x91D1;&#x525B;&#x8B77;&#x6CD5;&#x770B;&#x8B77;&#x3002;&#x5176;&#x5BE6;&#xFF0C;&#x53EA;&#x8981;&#x6BCF;&#x5929;&#x80CC;&#x8AA6;&#x3001;&#x6284;&#x5BEB;&#x300A;&#x5922;&#x300B;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x81EA;&#x6027;&#x5C31;&#x6703;&#x9010;&#x6F38;&#x5C55;&#x73FE;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x6E05;&#x6D17;&#x7D2F;&#x4E16;&#x696D;&#x969C;&#xFF0C;&#x53EF;&#x4EE5;&#x660E;&#x5FC3;&#x898B;&#x6027;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x9019;&#x662F;&#x771F;&#x6B63;&#x5049;&#x5927;&#x7684;&#x4F5B;&#x6CD5;&#x3002;&#x807D;&#x805E;&#x300A;&#x5922;&#x300B;&#xFF0C;&#x53EF;&#x4EE5;&#x795B;&#x75C5;&#x6D88;&#x707D;&#xFF0C;&#x53EF;&#x4EE5;&#x6BC0;&#x6EC5;&#x7121;&#x6578;&#x52AB;&#x7684;&#x7F6A;&#x696D;&#x3002;&#x904E;&#x53BB;&#x4E00;&#x5E74;&#x4E86;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x91CD;&#x65B0;&#x807D;&#x9019;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4F9D;&#x820A;&#x53EF;&#x4EE5;&#x6D1E;&#x6670;&#x6587;&#x5B57;&#x80CC;&#x5F8C;&#x5713;&#x6EFF;&#x6E05;&#x6F88;&#x7684;&#x7A76;&#x7ADF;&#x4F5B;&#x7FA9;&#xFF0C;&#x4E86;&#x4E0D;&#x8D77;&#xFF0C;&#x4F9D;&#x820A;&#x6703;&#x611F;&#x52D5;&#x6211;&#xFF0C;&#x611F;&#x52D5;&#x9748;&#x9B42;&#xFF0C;&#x9019;&#x662F;&#x5341;&#x65B9;&#x8AF8;&#x4F5B;&#x7684;&#x5FC3;&#x3002;&#xFF08;&#x8B1D;&#x5B89;&#x6714;2014&#x5E74;11&#x6708;&#x958B;&#x793A;&#xFF09;</p>
<h3 id="&#x56DB;&#x3001;&#x300A;&#x5922;&#x300B;&#x5C31;&#x662F;&#x6211;&#x7684;&#x5FC3;&#xFF0C;&#x300A;&#x5922;&#x300B;&#x5C31;&#x662F;&#x6211;&#x7684;&#x667A;&#x6167;"><a name="&#x56DB;&#x3001;&#x300A;&#x5922;&#x300B;&#x5C31;&#x662F;&#x6211;&#x7684;&#x5FC3;&#xFF0C;&#x300A;&#x5922;&#x300B;&#x5C31;&#x662F;&#x6211;&#x7684;&#x667A;&#x6167;" class="anchor-navigation-ex-anchor" href="#&#x56DB;&#x3001;&#x300A;&#x5922;&#x300B;&#x5C31;&#x662F;&#x6211;&#x7684;&#x5FC3;&#xFF0C;&#x300A;&#x5922;&#x300B;&#x5C31;&#x662F;&#x6211;&#x7684;&#x667A;&#x6167;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x56DB;&#x3001;&#x300A;&#x5922;&#x300B;&#x5C31;&#x662F;&#x6211;&#x7684;&#x5FC3;&#xFF0C;&#x300A;&#x5922;&#x300B;&#x5C31;&#x662F;&#x6211;&#x7684;&#x667A;&#x6167;</h3>
<p>&#x7576;&#x975C;&#x4E0B;&#x5FC3;&#x4F86;&#x807D;&#x300A;&#x5922;&#x300B;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x4F60;&#x611F;&#x53D7;&#x5230;&#x7684;&#x5B89;&#x8A73;&#x3001;&#x5B89;&#x5B9A;&#xFF0C;&#x548C;&#x751F;&#x547D;&#x4E2D;&#x90A3;&#x4E00;&#x7A2E;&#x5F37;&#x5927;&#x7684;&#x4FE1;&#x5FC3;&#xFF0C;&#x90A3;&#xFF0C;&#x5C31;&#x662F;&#x6307;&#x5F15;&#x4F60;&#x7684;&#x5149;&#x660E;&#x3002;&#x7E7C;&#x7E8C;&#x5730;&#x3001;&#x6301;&#x7E8C;&#x5730;&#x4FDD;&#x6301;&#x9019;&#x7A2E;&#x72C0;&#x614B;&#xFF0C;&#x4F60;&#x7684;&#x6539;&#x8B8A;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89BA;&#x7576;&#x4E2D;&#x3002;&#x5728;&#x807D;&#x6CD5;&#x548C;&#x80CC;&#x300A;&#x5922;&#x300B;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5167;&#x5FC3;&#x6DF1;&#x8655;&#x5F88;&#x6DF1;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x90A3;&#x7A2E;&#x5F88;&#x67D4;&#x8EDF;&#x3001;&#x5F88;&#x6E05;&#x9192;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x8A18;&#x4F4F;&#x90A3;&#x7A2E;&#x611F;&#x53D7;&#xFF0C;&#x6B7B;&#x6642;&#xFF0C;&#x7942;&#x5C31;&#x662F;&#x63A5;&#x5F15;&#x4F60;&#x7684;&#x5149;&#x660E;&#xFF0C;&#x7942;&#x5C31;&#x50CF;&#x4E00;&#x689D;&#x901A;&#x9053;&#x4E00;&#x6A23;&#xFF0C;&#x662F;&#x5149;&#x660E;&#x7684;&#x901A;&#x9053;&#xFF0C;&#x9806;&#x8457;&#x9019;&#x689D;&#x901A;&#x9053;&#x8D70;&#xFF0C;&#x5C31;&#x5230;&#x9054;&#x4F5B;&#x6DE8;&#x571F;&#xFF0C;&#x53BB;&#x52A0;&#x5F37;&#x9019;&#x500B;&#x5730;&#x65B9;&#x5427;&#xFF01;</p>
<p>&#x56E0;&#x70BA;&#x4F60;&#x4E0D;&#x65B7;&#x7684;&#x6284;&#x6CD5;&#xFF0C;&#x80CC;&#x6CD5;&#xFF0C;&#x8B80;&#x300A;&#x5922;&#x300B;&#x800C;&#x5F62;&#x6210;&#x7684;&#x5149;&#x9AD4;&#xFF0C;&#x4F60;&#x8EAB;&#x9AD4;&#x88E1;&#x9762;&#x5DF2;&#x7D93;&#x6709;&#x4E86;&#x5149;&#x9AD4;&#x4E86;&#xFF0C;&#x9019;&#x5149;&#x9AD4;&#x53EF;&#x80FD;&#x4F60;&#x81EA;&#x5DF1;&#x90FD;&#x610F;&#x8B58;&#x4E0D;&#x5230;&#xFF0C;&#x6211;&#x7D66;&#x4F60;&#x8AAA;&#x8AAA;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x53BB;&#x9AD4;&#x6703;&#x3002;&#x7576;&#x9019;&#x7A2E;&#x5149;&#x9AD4;&#x5728;&#x4F60;&#x8EAB;&#x9AD4;&#x88E1;&#x9762;&#x6E05;&#x9192;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x4F60;&#x6703;&#x89BA;&#x5F97;&#x8EAB;&#x5FC3;&#x6DF1;&#x8655;&#xFF0C;&#x6709;&#x4E00;&#x7A2E;&#x611F;&#x89BA;&#x5230;&#x76EE;&#x524D;&#x7684;&#x81EA;&#x6211;&#x4E0D;&#x771F;&#x5BE6;&#x7684;&#x89BA;&#x53D7;&#xFF0C;&#x662F;&#x5427;&#xFF1F;&#x80FD;&#x5920;&#x611F;&#x53D7;&#x5230;&#x81EA;&#x6211;&#x4E0D;&#x771F;&#x5BE6;&#xFF0C;&#x5C31;&#x4E00;&#x5B9A;&#x6709;&#x4E00;&#x500B;&#x53EF;&#x4EE5;&#x611F;&#x53D7;&#x5230;&#x7684;&#x6771;&#x897F;&#x5427;&#xFF1F;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x4E0D;&#x88AB;&#x4F60;&#x81EA;&#x6211;&#x611F;&#x53D7;&#x8499;&#x853D;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4F60;&#x7684;&#x5149;&#x9AD4;&#xFF1B;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x73FE;&#x5728;&#x6B64;&#x523B;&#x4F60;&#x6B7B;&#x6389;&#xFF0C;&#x4F60;&#x80AF;&#x5B9A;&#x662F;&#x4E0D;&#x5165;&#x751F;&#x6B7B;&#x7684;&#x4EBA;&#x3002;&#x4F60;&#x4E0D;&#x88AB;&#x5982;&#x5E7B;&#x8EAB;&#x5FC3;&#x6240;&#x5E36;&#x52D5;&#xFF0C;&#x5C31;&#x89E3;&#x812B;&#x4E86;&#x751F;&#x8207;&#x6B7B;&#x3002;</p>
<p>&#x300A;&#x5922;&#x300B;&#x5C31;&#x50CF;&#x4E00;&#x9762;&#x93E1;&#x5B50;&#x4E00;&#x6A23;&#xFF0C;&#x4F60;&#x5C07;&#x6703;&#x5728;&#x93E1;&#x5B50;&#x7576;&#x4E2D;&#x770B;&#x5230;&#x4F60;&#x81EA;&#x5DF1;&#x539F;&#x672C;&#x7684;&#x6A21;&#x6A23;&#xFF0C;&#x7576;&#x4F60;&#x5B8C;&#x5168;&#x8207;&#x93E1;&#x4E2D;&#x4EBA;&#x5408;&#x4E00;&#xFF0C;&#x5F9E;&#x4EBA;&#x5230;&#x795E;&#xFF0C;&#x5F9E;&#x795E;&#x5230;&#x8056;&#x8CE2;&#xFF0C;&#x5F9E;&#x8056;&#x8CE2;&#x5230;&#x89BA;&#x8005;&#xFF0C;&#x93E1;&#x5B50;&#x5C31;&#x7FFB;&#x8F49;&#x4E86;&#xFF0C;&#x93E1;&#x5B50;&#x672C;&#x8EAB;&#x8207;&#x93E1;&#x4E2D;&#x4EBA;&#x5C31;&#x6C92;&#x6709;&#x4E86;&#xFF0C;&#x90A3;&#x4E00;&#x77AC;&#x9593;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x812B;&#x96E2;&#x751F;&#x6B7B;&#x8F2A;&#x56DE;&#x7684;&#x6642;&#x523B;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x5713;&#x89BA;&#x7684;&#x6642;&#x523B;&#x3002;</p>
<p>&#x300A;&#x5922;&#x300B;&#x5C31;&#x662F;&#x6211;&#x7684;&#x5FC3;&#xFF0C;&#x300A;&#x5922;&#x300B;&#x5C31;&#x662F;&#x6211;&#x7684;&#x667A;&#x6167;&#x2014;&#x2014;&#x6211;&#x5F9E;&#x672A;&#x96E2;&#x958B;&#x3001;&#x5F9E;&#x672A;&#x6368;&#x68C4;&#x773E;&#x751F;&#x7684;&#x5713;&#x6EFF;&#x7684;&#x667A;&#x6167;&#xFF1B;&#x300A;&#x5922;&#x300B;&#x5C31;&#x662F;&#x6211;&#x7684;&#x6027;&#x2014;&#x2014;&#x6211;&#x5728;&#x4E00;&#x5207;&#x773E;&#x751F;&#x8EAB;&#x5FC3;&#x7576;&#x4E2D;&#x5982;&#x5982;&#x4E0D;&#x52D5;&#xFF0C;&#x5713;&#x89BA;&#x666E;&#x7167;&#x7684;&#x6027;&#xFF1B;&#x300A;&#x5922;&#x300B;&#x5C31;&#x662F;&#x6211;&#x7684;&#x89BA;&#x2014;&#x2014;&#x6211;&#x6D1E;&#x5FB9;&#x904E;&#x53BB;&#x672A;&#x4F86;&#xFF0C;&#x904D;&#x77E5;&#x773E;&#x751F;&#x7169;&#x60F1;&#x7684;&#x5149;&#x660E;&#x3002;&#x4F60;&#x5011;&#x8981;&#x628A;&#x5FC3;&#x5B89;&#x4F4F;&#x5728;&#x300A;&#x5922;&#x300B;&#x88E1;&#x3002;</p>
<p>&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x5C31;&#x662F;&#x4F60;&#x7684;&#x5FC3;&#xFF0C;&#x4F60;&#x628A;&#x300A;&#x5922;&#x300B;&#x7576;&#x4F5C;&#x4F60;&#x7684;&#x5FC3;&#x53CD;&#x5FA9;&#x53BB;&#x8B80;&#xFF0C;&#x628A;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x6BCF;&#x4E00;&#x500B;&#x5B57;&#x90FD;&#x878D;&#x5165;&#x5230;&#x4F60;&#x7684;&#x5FC3;&#x88E1;&#x9762;&#x53BB;&#x3002;&#x4F60;&#x8981;&#x544A;&#x8A34;&#x81EA;&#x5DF1;&#xFF0C;&#x201C;&#x8001;&#x5E2B;&#x8207;&#x6211;&#x5F9E;&#x672A;&#x5206;&#x96E2;&#x904E;&#xFF0C;&#x8001;&#x5E2B;&#x6C92;&#x6709;&#x4E00;&#x79D2;&#x9418;&#x662F;&#x96E2;&#x958B;&#x6211;&#x7684;&#xFF0C;&#x8001;&#x5E2B;&#x8207;&#x6211;&#x662F;&#x4E00;&#x76F4;&#x540C;&#x5728;&#x7684;&#x201D;&#x3002;</p>
<h3 id="&#x4E94;&#x3001;&#x6309;&#x7167;&#x300A;&#x5922;&#x300B;&#x8B1B;&#x7684;&#x6A19;&#x6E96;&#x2014;&#x2014;&#x5927;&#x611B;&#x3001;&#x5BEC;&#x6055;&#x3001;&#x63A5;&#x7D0D;&#x53BB;&#x5BE6;&#x8B49;"><a name="&#x4E94;&#x3001;&#x6309;&#x7167;&#x300A;&#x5922;&#x300B;&#x8B1B;&#x7684;&#x6A19;&#x6E96;&#x2014;&#x2014;&#x5927;&#x611B;&#x3001;&#x5BEC;&#x6055;&#x3001;&#x63A5;&#x7D0D;&#x53BB;&#x5BE6;&#x8B49;" class="anchor-navigation-ex-anchor" href="#&#x4E94;&#x3001;&#x6309;&#x7167;&#x300A;&#x5922;&#x300B;&#x8B1B;&#x7684;&#x6A19;&#x6E96;&#x2014;&#x2014;&#x5927;&#x611B;&#x3001;&#x5BEC;&#x6055;&#x3001;&#x63A5;&#x7D0D;&#x53BB;&#x5BE6;&#x8B49;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x4E94;&#x3001;&#x6309;&#x7167;&#x300A;&#x5922;&#x300B;&#x8B1B;&#x7684;&#x6A19;&#x6E96;&#x2014;&#x2014;&#x5927;&#x611B;&#x3001;&#x5BEC;&#x6055;&#x3001;&#x63A5;&#x7D0D;&#x53BB;&#x5BE6;&#x8B49;</h3>
<p>&#x300A;&#x5922;&#x300B;&#x8B1B;&#x7684;&#x662F;&#x751F;&#x547D;&#x3001;&#x5B87;&#x5B99;&#x3001;&#x771F;&#x7406;&#xFF0C;&#x4E00;&#x5207;&#x842C;&#x4E8B;&#x842C;&#x7269;&#x7684;&#x6839;&#x672C;&#x9762;&#x76EE;&#xFF0C;&#x4E5F;&#x662F;&#x4F60;&#x751F;&#x547D;&#x7684;&#x6839;&#x672C;&#x9762;&#x76EE;&#x3002;&#x628A;&#x4F60;&#x7684;&#x8EAB;&#x5FC3;&#x7169;&#x60F1;&#x3001;&#x60C5;&#x7DD2;&#x3001;&#x611B;&#x6B32;&#x5168;&#x90E8;&#x6295;&#x5165;&#x5230;&#x300A;&#x5922;&#x300B;&#x88E1;&#x9762;&#x53BB;&#xFF0C;&#x4F60;&#x5C31;&#x96A8;&#x6642;&#x8207;&#x4E0A;&#x5E2B;&#x540C;&#x5728;&#xFF0C;&#x8207;&#x5341;&#x65B9;&#x4E09;&#x4E16;&#x4E00;&#x5207;&#x8AF8;&#x4F5B;&#x83E9;&#x85A9;&#x540C;&#x5728;&#x3002;</p>
<p>&#x4F60;&#x8981;&#x5C07;&#x6211;&#x8B80;&#x300A;&#x5922;&#x300B;&#x7684;&#x8072;&#x97F3;&#x7576;&#x6210;&#x4F60;&#x7684;&#x601D;&#x7DAD;&#xFF0C;&#x4F60;&#x8981;&#x5C07;&#x6211;&#x8B80;&#x300A;&#x5922;&#x300B;&#x7684;&#x8A9E;&#x8A00;&#x7576;&#x6210;&#x4F60;&#x7684;&#x610F;&#x8B58;&#xFF0C;&#x4F60;&#x8981;&#x5C07;&#x300A;&#x5922;&#x300B;&#x7576;&#x6210;&#x4F60;&#x7684;&#x601D;&#x7DAD;&#x8A18;&#x61B6;&#xFF0C;&#x7136;&#x5F8C;&#x53BB;&#x843D;&#x5BE6;&#x7942;&#x3002;</p>
<p>&#x53BB;&#x6309;&#x7167;&#x300A;&#x5922;&#x300B;&#x8B1B;&#x7684;&#x6A19;&#x6E96;&#x2014;&#x2014;&#x5927;&#x611B;&#x3001;&#x5BEC;&#x6055;&#x3001;&#x63A5;&#x7D0D;&#xFF0C;&#x53BB;&#x843D;&#x5BE6;&#x4F60;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4F60;&#x5167;&#x5FC3;&#x6DF1;&#x8655;&#x7684;&#x7126;&#x616E;&#x3001;&#x6050;&#x614C;&#x3001;&#x8FF7;&#x832B;&#x3001;&#x81EA;&#x5351;&#x3001;&#x58D3;&#x6291;&#xFF0C;&#x624D;&#x80FD;&#x6D88;&#x9664;&#x3002;&#x7576;&#x4F60;&#x7684;&#x6050;&#x614C;&#x3001;&#x81EA;&#x5351;&#x3001;&#x58D3;&#x6291;&#x878D;&#x5316;&#x5728;&#x4F60;&#x5FC3;&#x88E1;&#x9762;&#x7684;&#x5927;&#x611B;&#x3001;&#x5305;&#x5BB9;&#x3001;&#x5BEC;&#x6055;&#x3001;&#x6E05;&#x9192;&#x7576;&#x4E2D;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x5728;&#x6E05;&#x9192;&#x7576;&#x4E2D;&#x64C1;&#x62B1;&#x4F60;&#x7684;&#x9748;&#x9B42;&#xFF0C;&#x4F60;&#x653E;&#x5FC3;&#x597D;&#x4E86;&#xFF0C;&#x6211;&#x6C92;&#x6709;&#x4E00;&#x523B;&#x662F;&#x96E2;&#x958B;&#x4F60;&#x7684;&#xFF0C;&#x6211;&#x96A8;&#x6642;&#x96A8;&#x8655;&#x90FD;&#x5728;&#x4FDD;&#x8B77;&#x8457;&#x4F60;&#x3002;</p>
<h3 id="&#x516D;&#x3001;&#x300A;&#x5922;&#x300B;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x53EF;&#x4EE5;&#x7E2E;&#x77ED;&#x4FEE;&#x884C;&#x4EBA;&#x7684;&#x6642;&#x9593;"><a name="&#x516D;&#x3001;&#x300A;&#x5922;&#x300B;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x53EF;&#x4EE5;&#x7E2E;&#x77ED;&#x4FEE;&#x884C;&#x4EBA;&#x7684;&#x6642;&#x9593;" class="anchor-navigation-ex-anchor" href="#&#x516D;&#x3001;&#x300A;&#x5922;&#x300B;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x53EF;&#x4EE5;&#x7E2E;&#x77ED;&#x4FEE;&#x884C;&#x4EBA;&#x7684;&#x6642;&#x9593;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x516D;&#x3001;&#x300A;&#x5922;&#x300B;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x53EF;&#x4EE5;&#x7E2E;&#x77ED;&#x4FEE;&#x884C;&#x4EBA;&#x7684;&#x6642;&#x9593;</h3>
<p>&#x4F60;&#x8AAA;&#x4F60;&#x5728;&#x8B80;&#x300A;&#x5922;&#x300B;&#x6642;&#x597D;&#x50CF;&#x5FC3;&#x4E5F;&#x5728;&#x8B80;&#xFF0C;&#x80F8;&#x8154;&#x4E5F;&#x5728;&#x8B80;&#xFF0C;&#x9019;&#x662F;&#x4E00;&#x500B;&#x975E;&#x5E38;&#x597D;&#x7684;&#x72C0;&#x614B;&#xFF0C;&#x9019;&#x53EB;&#x5C08;&#x6CE8;&#x5FC3;&#x3002;&#x4E00;&#x500B;&#x4EBA;&#x8EAB;&#x5FC3;&#x5F88;&#x5C08;&#x6CE8;&#x65BC;&#x6CD5;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x6574;&#x500B;&#x7684;&#x8EAB;&#x5FC3;&#x7576;&#x4E2D;&#x53EA;&#x6703;&#x6709;&#x6CD5;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x6CD5;&#x80CC;&#x5F8C;&#x7684;&#x7FA9;&#x7406;&#x8207;&#x529B;&#x91CF;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5206;&#x89E3;&#xFF0C;&#x6DE8;&#x5316;&#x4F60;&#x7684;&#x8272;&#x5875;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8B80;&#x300A;&#x5922;&#x300B;&#x7684;&#x6642;&#x9593;&#x9577;&#x4E86;&#x4E4B;&#x5F8C;&#xFF0C;&#x4F60;&#x7684;&#x5167;&#x5FC3;&#x5C31;&#x6703;&#x8D8A;&#x4F86;&#x8D8A;&#x67D4;&#x8EDF;&#xFF0C;&#x5728;&#x67D4;&#x8EDF;&#x7576;&#x4E2D;&#xFF0C;&#x4F60;&#x7684;&#x5FC3;&#x9748;&#x6703;&#x8D8A;&#x4F86;&#x8D8A;&#x6E05;&#x9192;&#xFF1B;&#x5728;&#x6E05;&#x9192;&#x7576;&#x4E2D;&#xFF0C;&#x6E05;&#x9192;&#x89E3;&#x812B;&#x4E86;&#x7591;&#x60D1;&#xFF0C;&#x5B89;&#x8A73;&#x7684;&#x89BA;&#x53D7;&#x5C31;&#x6703;&#x767C;&#x751F;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x79AA;&#x5B9A;&#x3002;</p>
<p>&#x300A;&#x5922;&#x300B;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x53EF;&#x4EE5;&#x7E2E;&#x77ED;&#x4FEE;&#x884C;&#x4EBA;&#x7684;&#x6642;&#x9593;&#xFF0C;&#x5927;&#x5927;&#x7684;&#x7E2E;&#x77ED;&#x3002;&#x5982;&#x679C;&#x6C92;&#x6709;&#x7A76;&#x7ADF;&#x5713;&#x6EFF;&#x3001;&#x900F;&#x5FB9;&#x7121;&#x7919;&#x7684;&#x7A76;&#x7ADF;&#x7FA9;&#x7684;&#x8A71;&#xFF0C;&#x4F60;&#x4FEE;&#x884C;&#x591A;&#x5C11;&#x4E16;&#x90FD;&#x9084;&#x662F;&#x90A3;&#x6A23;&#xFF0C;&#x56E0;&#x70BA;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x9EBC;&#x662F;&#x4FEE;&#x884C;&#xFF0C;&#x6301;&#x6212;&#x6253;&#x5750;&#x8DDF;&#x89E3;&#x812B;&#x534A;&#x9EDE;&#x95DC;&#x4FC2;&#x90FD;&#x6C92;&#x6709;&#x3002;</p>
<p>&#x300A;&#x5922;&#x300B;&#x554A;&#xFF01;&#x4F60;&#x7D42;&#x751F;&#x53BB;&#x80CC;&#x3001;&#x53BB;&#x8B80;&#x3001;&#x53BB;&#x8E10;&#x884C;&#xFF0C;&#x5C31;&#x8DB3;&#x53EF;&#x4EE5;&#x8B93;&#x4F60;&#x89E3;&#x812B;&#xFF0C;&#x8DB3;&#x53EF;&#x4EE5;&#x8B93;&#x4F60;&#x5713;&#x6EFF;&#xFF0C;&#x8DB3;&#x53EF;&#x4EE5;&#x8B93;&#x4F60;&#x9060;&#x96E2;&#x751F;&#x6B7B;&#x8F2A;&#x56DE;&#xFF0C;&#x56E0;&#x70BA;&#x300A;&#x5922;&#x300B;&#x5C31;&#x5728;&#x63CF;&#x8FF0;&#x4F60;&#x539F;&#x59CB;&#x7684;&#x6A23;&#x5B50;&#x3002;</p>
<h3 id="&#x4E03;&#x3001;&#x8B93;&#x300A;&#x5922;&#x300B;&#x6210;&#x70BA;&#x4F60;&#x7684;&#x9748;&#x9B42;&#xFF0C;&#x6210;&#x70BA;&#x4F60;&#x7684;&#x5FC3;"><a name="&#x4E03;&#x3001;&#x8B93;&#x300A;&#x5922;&#x300B;&#x6210;&#x70BA;&#x4F60;&#x7684;&#x9748;&#x9B42;&#xFF0C;&#x6210;&#x70BA;&#x4F60;&#x7684;&#x5FC3;" class="anchor-navigation-ex-anchor" href="#&#x4E03;&#x3001;&#x8B93;&#x300A;&#x5922;&#x300B;&#x6210;&#x70BA;&#x4F60;&#x7684;&#x9748;&#x9B42;&#xFF0C;&#x6210;&#x70BA;&#x4F60;&#x7684;&#x5FC3;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x4E03;&#x3001;&#x8B93;&#x300A;&#x5922;&#x300B;&#x6210;&#x70BA;&#x4F60;&#x7684;&#x9748;&#x9B42;&#xFF0C;&#x6210;&#x70BA;&#x4F60;&#x7684;&#x5FC3;</h3>
<p>&#x81EA;&#x6211;&#x672A;&#x89E3;&#x812B;&#x4E4B;&#x524D;&#xFF0C;&#x5929;&#x5802;&#x5730;&#x7344;&#x78BA;&#x5BE6;&#x5B58;&#x5728;&#xFF0C;&#x795E;&#x4F5B;&#x83E9;&#x85A9;&#x91D1;&#x525B;&#x529B;&#x58EB;&#x78BA;&#x5BE6;&#x5B58;&#x5728;&#xFF0C;&#x4ED6;&#x5011;&#x5C31;&#x5728;&#x300A;&#x5922;&#x300B;&#x3001;&#x5C31;&#x5728;&#x6CD5;&#x7406;&#x3001;&#x6587;&#x5B57;&#x80CC;&#x5F8C;&#x5305;&#x542B;&#x8457;&#x5462;&#xFF01;&#x7576;&#x901A;&#x904E;&#x9019;&#x4E9B;&#x7A76;&#x7ADF;&#x7684;&#x6CD5;&#x7FA9;&#xFF0C;&#x7834;&#x958B;&#x5C0D;&#x81EA;&#x6211;&#x7684;&#x7DAD;&#x8B77;&#xFF0C;&#x5FA9;&#x8607;&#x4F60;&#x539F;&#x672C;&#x7684;&#x6E05;&#x6DE8;&#xFF0C;&#x90A3;&#x500B;&#x6E05;&#x6DE8;&#x7684;&#x89BA;&#x9192;&#x5C31;&#x662F;&#x5149;&#x660E;&#xFF0C;&#x4F60;&#x5C31;&#x4E0D;&#x5728;&#x751F;&#x6B7B;&#x8F2A;&#x56DE;&#x4E4B;&#x4E2D;&#xFF0C;&#x9019;&#x500B;&#x5C31;&#x662F;&#x771F;&#x6B63;&#x7684;&#x4FEE;&#x884C;&#x3002;</p>
<p>&#x8B93;&#x300A;&#x5922;&#x300B;&#x6210;&#x70BA;&#x4F60;&#x7684;&#x9748;&#x9B42;&#xFF0C;&#x6210;&#x70BA;&#x4F60;&#x7684;&#x601D;&#x60F3;&#x3002;&#x300A;&#x5922;&#x300B;&#x88E1;&#x9762;&#x860A;&#x542B;&#x8457;&#x7A76;&#x7ADF;&#x7684;&#x6CD5;&#x7FA9;&#xFF0C;&#x860A;&#x542B;&#x8457;&#x6210;&#x4F5B;&#x7684;&#x9053;&#x8DEF;&#xFF0C;&#x860A;&#x542B;&#x8457;&#x89E3;&#x812B;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5305;&#x542B;&#x5FC3;&#x9748;&#x5728;&#x89E3;&#x812B;&#x5984;&#x60F3;&#x904E;&#x7A0B;&#x4E2D;&#x7684;&#x6BCF;&#x4E00;&#x500B;&#x6B21;&#x7B2C;&#xFF0C;&#x8B1B;&#x5F97;&#x90FD;&#x5F88;&#x6E05;&#x695A;&#x3002;</p>
<p>&#x8B80;&#x300A;&#x5922;&#x300B;&#x3001;&#x5B78;&#x6CD5;&#x6642;&#xFF0C;&#x4F60;&#x8981;&#x77E5;&#x9053;&#x771F;&#x7406;&#x7684;&#x80CC;&#x5F8C;&#x90FD;&#x662F;&#x4F5B;&#x83E9;&#x85A9;&#xFF0C;&#x4F60;&#x662F;&#x5728;&#x8DDF;&#x6CD5;&#x754C;&#x6240;&#x6709;&#x7684;&#x8056;&#x8CE2;&#x5728;&#x5C0D;&#x8A71;&#x5462;&#xFF0C;&#x4F60;&#x4EE5;&#x70BA;&#x4F5B;&#x662F;&#x91D1;&#x5149;&#x5927;&#x986F;&#x7684;&#x795E;&#x55CE;&#xFF1F;&#x4E0D;&#x662F;&#x7684;&#xFF0C;&#x4F5B;&#x662F;&#x6211;&#x5011;&#x539F;&#x672C;&#x7684;&#x6E05;&#x6DE8;&#x9762;&#x76EE;&#x3002;</p>
<p>&#x800C;&#x300A;&#x5922;&#x300B;&#x8207;&#x6CD5;&#xFF0C;&#x5C31;&#x50CF;&#x4F60;&#x5728;&#x7167;&#x93E1;&#x5B50;&#x4E00;&#x6A23;&#xFF0C;&#x4F60;&#x5728;&#x7528;&#x300A;&#x5922;&#x300B;&#x4E0D;&#x65B7;&#x5730;&#x53BB;&#x64E6;&#x5FC3;&#x9748;&#x7684;&#x9019;&#x9762;&#x93E1;&#x5B50;&#xFF0C;&#x90A3;&#x9762;&#x93E1;&#x5B50;&#x88E1;&#x9762;&#x5C31;&#x6703;&#x4E0D;&#x65B7;&#x5C55;&#x73FE;&#x8D8A;&#x4F86;&#x8D8A;&#x6E05;&#x6670;&#x4F60;&#x7684;&#x6A21;&#x6A23;&#xFF0C;&#x9019;&#x662F;&#x4F60;&#x8B80;&#x300A;&#x5922;&#x300B;&#x8207;&#x5B78;&#x6CD5;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x9019;&#x5C31;&#x662F;&#x5728;&#x7834;&#x4F60;&#x7684;&#x8FF7;&#x969C;&#xFF0C;&#x8B93;&#x4F60;&#x7684;&#x5FC3;&#x5C55;&#x73FE;&#x51FA;&#x539F;&#x672C;&#x7684;&#x6E05;&#x6DE8;&#x3002;&#x800C;&#x6E05;&#x6DE8;&#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x72C0;&#x614B;&#xFF0C;&#x5982;&#x540C;&#x82B1;&#x9999;&#x4E00;&#x6A23;&#xFF0C;&#x4F60;&#x770B;&#x4E0D;&#x898B;&#x6478;&#x4E0D;&#x5230;&#xFF0C;&#x4F46;&#x7942;&#x5C31;&#x662F;&#x771F;&#x771F;&#x5207;&#x5207;&#x5730;&#x5728;&#x4F60;&#x5B78;&#x6CD5;&#x904E;&#x7A0B;&#x7576;&#x4E2D;&#xFF0C;&#x5728;&#x4F60;&#x653E;&#x9B06;&#x67D4;&#x8EDF;&#x7684;&#x5FC3;&#x9748;&#x7576;&#x4E2D;&#x7DBB;&#x653E;&#x51FA;&#x4F86;&#xFF0C;&#x4F60;&#x8981;&#x7FD2;&#x6163;&#x4E8E;&#x3001;&#x8CAA;&#x6200;&#x65BC;&#x9019;&#x7A2E;&#x72C0;&#x614B;&#xFF0C;&#x8981;&#x8B93;&#x9019;&#x7A2E;&#x72C0;&#x614B;&#x6210;&#x70BA;&#x751F;&#x6D3B;&#x7684;&#x4E3B;&#x9AD4;&#x3002;&#x4F60;&#x7684;&#x6B32;&#x671B;&#x3001;&#x7FD2;&#x6C23;&#x624D;&#x6703;&#x6162;&#x6162;&#x6D88;&#x6563;&#xFF0C;&#x5C31;&#x50CF;&#x4F60;&#x904E;&#x53BB;&#x4E00;&#x76F4;&#x559D;&#x6C59;&#x5858;&#x6C34;&#xFF0C;&#x800C;&#x73FE;&#x5728;&#x8981;&#x53BB;&#x559D;&#x7D14;&#x6DE8;&#x7684;&#x7926;&#x6CC9;&#x6C34;&#xFF0C;&#x7576;&#x4F60;&#x8EAB;&#x5FC3;&#x9AD4;&#x9A57;&#x5230;&#x7D14;&#x6DE8;&#x6C34;&#x6642;&#xFF0C;&#x4F60;&#x81EA;&#x7136;&#x4E0D;&#x559C;&#x6B61;&#x53BB;&#x559D;&#x90A3;&#x7A2E;&#x6C61;&#x6C34;&#x4E86;&#x3002;&#x6162;&#x6162;&#x4F60;&#x4E8C;&#x5341;&#x56DB;&#x5C0F;&#x6642;&#x90FD;&#x8655;&#x5728;&#x90A3;&#x7A2E;&#x6E05;&#x6DE8;&#x7684;&#x5999;&#x660E;&#x89BA;&#x7167;&#x4E2D;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5C08;&#x6CE8;&#x5730;&#x80CC;&#x300A;&#x5922;&#x300B;&#x3001;&#x8B80;&#x300A;&#x5922;&#x300B;&#xFF0C;&#x5C08;&#x6CE8;&#x5730;&#x5B78;&#x6CD5;&#xFF0C;&#x9019;&#x6A23;&#x5C31;&#x662F;&#x5C0D;&#x6CD5;&#x7684;&#x7121;&#x4E0A;&#x8654;&#x8AA0;&#x7684;&#x4F9B;&#x990A;&#xFF0C;&#x56E0;&#x70BA;&#x6CD5;&#x7684;&#x80CC;&#x5F8C;&#x662F;&#x5341;&#x65B9;&#x4E09;&#x4E16;&#x8AF8;&#x4F5B;&#x3002;</p>
<h3 id="&#x516B;&#x3001;&#x554F;&#xFF1A;&#x6211;&#x5728;&#x548C;&#x5E2B;&#x5144;&#x5011;&#x4EA4;&#x6D41;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x4E00;&#x5750;&#x4E0B;&#x53BB;&#xFF0C;&#x4EBA;&#x6574;&#x500B;&#x5C31;&#x597D;&#x50CF;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#xFF0C;&#x5E2B;&#x5144;&#x5011;&#x63D0;&#x554F;&#x984C;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x53EA;&#x662F;&#x975C;&#x5FC3;&#x807D;&#xFF0C;&#x4E0D;&#x7528;&#x600E;&#x9EBC;&#x52D5;&#x8166;&#xFF0C;&#x5C31;&#x80FD;&#x7D66;&#x4ED6;&#x5011;&#x89E3;&#x7B54;&#x3002;&#x6240;&#x4EE5;&#x51FA;&#x53BB;&#xFF0C;&#x6211;&#x7E3D;&#x89BA;&#x5F97;&#x662F;&#x5E2B;&#x5144;&#x5011;&#x5728;&#x5E6B;&#x6211;&#xFF0C;&#x6211;&#x5E6B;&#x4E0D;&#x4E86;&#x4EFB;&#x4F55;&#x4EBA;&#x3002;&#x7E3D;&#x7D50;&#x4E86;&#x4E00;&#x53E5;&#x8A71;&#x5C31;&#x662F;&#xFF0C;&#x5728;&#x4E0D;&#x65B7;&#x5229;&#x76CA;&#x5225;&#x4EBA;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x81EA;&#x6211;&#x5728;&#x9010;&#x6F38;&#x6D88;&#x878D;&#x3002;"><a name="&#x516B;&#x3001;&#x554F;&#xFF1A;&#x6211;&#x5728;&#x548C;&#x5E2B;&#x5144;&#x5011;&#x4EA4;&#x6D41;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x4E00;&#x5750;&#x4E0B;&#x53BB;&#xFF0C;&#x4EBA;&#x6574;&#x500B;&#x5C31;&#x597D;&#x50CF;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#xFF0C;&#x5E2B;&#x5144;&#x5011;&#x63D0;&#x554F;&#x984C;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x53EA;&#x662F;&#x975C;&#x5FC3;&#x807D;&#xFF0C;&#x4E0D;&#x7528;&#x600E;&#x9EBC;&#x52D5;&#x8166;&#xFF0C;&#x5C31;&#x80FD;&#x7D66;&#x4ED6;&#x5011;&#x89E3;&#x7B54;&#x3002;&#x6240;&#x4EE5;&#x51FA;&#x53BB;&#xFF0C;&#x6211;&#x7E3D;&#x89BA;&#x5F97;&#x662F;&#x5E2B;&#x5144;&#x5011;&#x5728;&#x5E6B;&#x6211;&#xFF0C;&#x6211;&#x5E6B;&#x4E0D;&#x4E86;&#x4EFB;&#x4F55;&#x4EBA;&#x3002;&#x7E3D;&#x7D50;&#x4E86;&#x4E00;&#x53E5;&#x8A71;&#x5C31;&#x662F;&#xFF0C;&#x5728;&#x4E0D;&#x65B7;&#x5229;&#x76CA;&#x5225;&#x4EBA;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x81EA;&#x6211;&#x5728;&#x9010;&#x6F38;&#x6D88;&#x878D;&#x3002;" class="anchor-navigation-ex-anchor" href="#&#x516B;&#x3001;&#x554F;&#xFF1A;&#x6211;&#x5728;&#x548C;&#x5E2B;&#x5144;&#x5011;&#x4EA4;&#x6D41;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x4E00;&#x5750;&#x4E0B;&#x53BB;&#xFF0C;&#x4EBA;&#x6574;&#x500B;&#x5C31;&#x597D;&#x50CF;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#xFF0C;&#x5E2B;&#x5144;&#x5011;&#x63D0;&#x554F;&#x984C;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x53EA;&#x662F;&#x975C;&#x5FC3;&#x807D;&#xFF0C;&#x4E0D;&#x7528;&#x600E;&#x9EBC;&#x52D5;&#x8166;&#xFF0C;&#x5C31;&#x80FD;&#x7D66;&#x4ED6;&#x5011;&#x89E3;&#x7B54;&#x3002;&#x6240;&#x4EE5;&#x51FA;&#x53BB;&#xFF0C;&#x6211;&#x7E3D;&#x89BA;&#x5F97;&#x662F;&#x5E2B;&#x5144;&#x5011;&#x5728;&#x5E6B;&#x6211;&#xFF0C;&#x6211;&#x5E6B;&#x4E0D;&#x4E86;&#x4EFB;&#x4F55;&#x4EBA;&#x3002;&#x7E3D;&#x7D50;&#x4E86;&#x4E00;&#x53E5;&#x8A71;&#x5C31;&#x662F;&#xFF0C;&#x5728;&#x4E0D;&#x65B7;&#x5229;&#x76CA;&#x5225;&#x4EBA;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x81EA;&#x6211;&#x5728;&#x9010;&#x6F38;&#x6D88;&#x878D;&#x3002;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x516B;&#x3001;&#x554F;&#xFF1A;&#x6211;&#x5728;&#x548C;&#x5E2B;&#x5144;&#x5011;&#x4EA4;&#x6D41;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x4E00;&#x5750;&#x4E0B;&#x53BB;&#xFF0C;&#x4EBA;&#x6574;&#x500B;&#x5C31;&#x597D;&#x50CF;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#xFF0C;&#x5E2B;&#x5144;&#x5011;&#x63D0;&#x554F;&#x984C;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x53EA;&#x662F;&#x975C;&#x5FC3;&#x807D;&#xFF0C;&#x4E0D;&#x7528;&#x600E;&#x9EBC;&#x52D5;&#x8166;&#xFF0C;&#x5C31;&#x80FD;&#x7D66;&#x4ED6;&#x5011;&#x89E3;&#x7B54;&#x3002;&#x6240;&#x4EE5;&#x51FA;&#x53BB;&#xFF0C;&#x6211;&#x7E3D;&#x89BA;&#x5F97;&#x662F;&#x5E2B;&#x5144;&#x5011;&#x5728;&#x5E6B;&#x6211;&#xFF0C;&#x6211;&#x5E6B;&#x4E0D;&#x4E86;&#x4EFB;&#x4F55;&#x4EBA;&#x3002;&#x7E3D;&#x7D50;&#x4E86;&#x4E00;&#x53E5;&#x8A71;&#x5C31;&#x662F;&#xFF0C;&#x5728;&#x4E0D;&#x65B7;&#x5229;&#x76CA;&#x5225;&#x4EBA;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x81EA;&#x6211;&#x5728;&#x9010;&#x6F38;&#x6D88;&#x878D;&#x3002;</h3>
<p>&#x7B54;&#xFF1A;&#x6211;&#x6628;&#x5929;&#x8AAA;&#x4F60;&#x7684;&#x5167;&#x5FC3;&#x4E2D;&#xFF0C;&#x9084;&#x6709;&#x4E00;&#x9846;&#x771F;&#x5FC3;&#xFF0C;&#x9019;&#x500B;&#x771F;&#x5FC3;&#x662F;&#x4F60;&#x51E1;&#x592B;&#x5FC3;&#x4E2D;&#xFF0C;&#x5C0D;&#x65BC;&#x771F;&#x7406;&#x7121;&#x4E0A;&#x8654;&#x8AA0;&#x5E36;&#x4F86;&#x7684;&#x6607;&#x83EF;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x76EE;&#x524D;&#x4FEE;&#x884C;&#x9054;&#x5230;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x8655;&#x65BC;&#x5962;&#x6469;&#x4ED6;&#x7684;&#x5883;&#x754C;&#x3002;&#x5728;&#x521D;&#x5C64;&#x5883;&#x754C;&#xFF0C;&#x53EF;&#x4EE5;&#x7167;&#x898B;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x601D;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x7167;&#x898B;&#x4ED6;&#x4EBA;&#x7684;&#x610F;&#x5716;&#xFF1B;&#x7B2C;&#x4E8C;&#x5C64;&#xFF1A;&#x662F;&#x53EF;&#x4EE5;&#x7167;&#x898B;&#x81EA;&#x5DF1;&#x7684;&#x7D30;&#x5FAE;&#x60C5;&#x7DD2;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x7167;&#x898B;&#x5225;&#x4EBA;&#x7684;&#x5FC3;&#x601D;&#x89BA;&#x53D7;&#xFF1B;&#x7B2C;&#x4E09;&#x5C64;&#xFF1A;&#x662F;&#x5FC3;&#x9748;&#x89BA;&#x7167;&#xFF0C;&#x812B;&#x96E2;&#x6240;&#x89BA;&#x7167;&#x7684;&#x5FC3;&#x610F;&#x5C0D;&#x5883;&#xFF0C;&#x96E2;&#x89BA;&#x7167;&#x5C0D;&#x5883;&#x7684;&#x7121;&#x4F5C;&#x610F;&#x5FC3;&#xFF0C;&#x4F60;&#x7684;&#x5FC3;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x5FC3;&#x9748;&#x81EA;&#x5DF1;&#xFF0C;&#x7336;&#x5982;&#x93E1;&#x4E2D;&#x5012;&#x5F71;&#x4E0D;&#x518D;&#x64FE;&#x4E82;&#x93E1;&#x9762;&#xFF1B;&#x7B2C;&#x56DB;&#x5C64;&#xFF1A;&#x5FC3;&#x9748;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#xFF0C;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#xFF0C;&#x7184;&#x6EC5;&#x5C0D;&#x81EA;&#x5DF1;&#x7684;&#x8A8D;&#x8B58;&#xFF0C;&#x7184;&#x6EC5;&#x7684;&#x7576;&#x4E0B;&#xFF0C;&#x5C31;&#x662F;&#x4E09;&#x6469;&#x5730;&#x9AD8;&#x5C64;&#xFF0C;&#x5165;&#x7121;&#x751F;&#x6CD5;&#x5FCD;&#xFF0C;&#x6B64;&#x523B;&#x5962;&#x6469;&#x4ED6;&#x7684;&#x5713;&#x6EFF;&#xFF0C;&#x5C31;&#x662F;&#x516B;&#x5730;&#x83E9;&#x85A9;&#x7684;&#x4E0D;&#x52D5;&#x5883;&#x754C;&#xFF0C;&#x4F60;&#x5C31;&#x662F;&#x8B49;&#x4F5B;&#x679C;&#x7684;&#x89BA;&#x8005;&#x3002;</p>
<p>&#x70BA;&#x4EC0;&#x9EBC;&#x4F60;&#x7684;&#x9032;&#x6B65;&#x5982;&#x6B64;&#x795E;&#x901F;&#xFF0C;&#x7B2C;&#x4E00;&#xFF0C;&#x4F60;&#x5C0D;&#x65BC;&#x4F5B;&#x6CD5;&#x7D55;&#x5C0D;&#x7684;&#x8654;&#x8AA0;&#xFF0C;&#x66FF;&#x4EE3;&#x4E86;&#x81EA;&#x6211;&#x4FDD;&#x8B77;&#x7684;&#x6050;&#x61FC;&#xFF0C;&#x7B2C;&#x4E8C;&#xFF0C;&#x300A;&#x5922;&#x300B;&#x9019;&#x4E00;&#x7BC7;&#x4F5B;&#x6CD5;&#xFF0C;&#x860A;&#x542B;&#x7684;&#x667A;&#x6167;&#x80FD;&#x91CF;&#xFF0C;&#x6253;&#x958B;&#x4E86;&#x5FC3;&#x9748;&#x6DF1;&#x85CF;&#x7684;&#x8A18;&#x61B6;&#xFF0C;&#x4F60;&#x7684;&#x5FC3;&#x9748;&#x8A18;&#x61B6;&#x5C31;&#x662F;&#x6CD5;&#x754C;&#xFF0C;&#x6240;&#x4EE5;&#x53EF;&#x4EE5;&#x89BA;&#x7167;&#x4EBA;&#x9593;&#x773E;&#x751F;&#x7169;&#x60F1;&#xFF1B;&#x7B2C;&#x4E09;&#xFF0C;&#x4F60;&#x53EA;&#x6E34;&#x671B;&#x771F;&#x7406;&#xFF0C;&#x6E34;&#x671B;&#x771F;&#x7406;&#x7684;&#x5FC3;&#x5927;&#x65BC;&#x81EA;&#x5DF1;&#xFF0C;&#x5FC3;&#x9748;&#x5C31;&#x53EF;&#x4EE5;&#x5F9E;&#x7D2F;&#x4E16;&#x7684;&#x8FF7;&#x5922;&#x4E2D;&#x89E3;&#x812B;&#x6E05;&#x9192;&#x3002;</p>
<p>&#x6211;&#x7D66;&#x4F60;&#x5011;&#x8AAA;&#x5BE6;&#x8A71;&#x3001;&#x771F;&#x5FC3;&#x8A71;&#xFF0C;&#x4EE5;&#x4E0A;&#x9019;&#x4E09;&#x500B;&#x689D;&#x4EF6;&#xFF0C;&#x662F;&#x4E00;&#x500B;&#x4EBA;&#x6210;&#x5C31;&#x7684;&#x6839;&#x672C;&#x8207;&#x552F;&#x4E00;&#x3002;&#x5176;&#x5BE6;&#xFF0C;&#x5982;&#x679C;&#x96E2;&#x958B;&#x7D55;&#x5C0D;&#x5FB9;&#x5E95;&#x7684;&#x4FE1;&#x4EF0;&#x8207;&#x4F9D;&#x8CF4;&#xFF0C;&#x4E00;&#x5207;&#x4F5B;&#x7D93;&#x90FD;&#x6703;&#x8B8A;&#x70BA;&#x77E5;&#x8B58;&#xFF0C;&#x77E5;&#x8B58;&#x53EA;&#x80FD;&#x91DD;&#x5C0D;&#x5927;&#x8166;&#xFF0C;&#x800C;&#x7121;&#x6CD5;&#x7834;&#x958B;&#x7D2F;&#x4E16;&#x8FF7;&#x832B;&#x7684;&#x5FC3;&#x9748;&#x3002;&#x4FEE;&#x884C;&#x7684;&#x6838;&#x5FC3;&#xFF0C;&#x5C31;&#x662F;&#x8654;&#x8AA0;&#xFF0C;&#x7D55;&#x5C0D;&#x8654;&#x8AA0;&#xFF0C;&#x5FB9;&#x5E95;&#x7684;&#x8654;&#x8AA0;&#x3002;&#xFF08;&#x8B1D;&#x5B89;&#x6714;2015&#x5E74;10&#x6708;&#x958B;&#x793A;&#xFF09;</p>
<h3 id="&#x4E5D;&#x3001;&#x554F;&#xFF1A;&#x6211;&#x662F;&#x505A;&#x5065;&#x5EB7;&#x6559;&#x80B2;&#x5DE5;&#x4F5C;&#x7684;&#xFF0C;&#x6211;&#x60F3;&#x7D66;&#x90A3;&#x4E9B;&#x505A;&#x5065;&#x5EB7;&#x7684;&#x5925;&#x4F34;&#x5011;&#xFF0C;&#x7D66;&#x4ED6;&#x5011;&#x4EE5;&#x50B3;&#x7D71;&#x6587;&#x5316;&#x4F86;&#x5F15;&#x5C0E;&#xFF0C;&#x7136;&#x5F8C;&#x628A;&#x8001;&#x5E2B;&#x7684;&#x300A;&#x5922;&#x300B;&#xFF0C;&#x63A8;&#x85A6;&#x7D66;&#x4ED6;&#x5011;&#xFF0C;&#x6211;&#x60F3;&#x9019;&#x6A23;&#x4F86;&#x505A;&#x3002;&#x53EF;&#x4EE5;&#x55CE;&#xFF1F;"><a name="&#x4E5D;&#x3001;&#x554F;&#xFF1A;&#x6211;&#x662F;&#x505A;&#x5065;&#x5EB7;&#x6559;&#x80B2;&#x5DE5;&#x4F5C;&#x7684;&#xFF0C;&#x6211;&#x60F3;&#x7D66;&#x90A3;&#x4E9B;&#x505A;&#x5065;&#x5EB7;&#x7684;&#x5925;&#x4F34;&#x5011;&#xFF0C;&#x7D66;&#x4ED6;&#x5011;&#x4EE5;&#x50B3;&#x7D71;&#x6587;&#x5316;&#x4F86;&#x5F15;&#x5C0E;&#xFF0C;&#x7136;&#x5F8C;&#x628A;&#x8001;&#x5E2B;&#x7684;&#x300A;&#x5922;&#x300B;&#xFF0C;&#x63A8;&#x85A6;&#x7D66;&#x4ED6;&#x5011;&#xFF0C;&#x6211;&#x60F3;&#x9019;&#x6A23;&#x4F86;&#x505A;&#x3002;&#x53EF;&#x4EE5;&#x55CE;&#xFF1F;" class="anchor-navigation-ex-anchor" href="#&#x4E5D;&#x3001;&#x554F;&#xFF1A;&#x6211;&#x662F;&#x505A;&#x5065;&#x5EB7;&#x6559;&#x80B2;&#x5DE5;&#x4F5C;&#x7684;&#xFF0C;&#x6211;&#x60F3;&#x7D66;&#x90A3;&#x4E9B;&#x505A;&#x5065;&#x5EB7;&#x7684;&#x5925;&#x4F34;&#x5011;&#xFF0C;&#x7D66;&#x4ED6;&#x5011;&#x4EE5;&#x50B3;&#x7D71;&#x6587;&#x5316;&#x4F86;&#x5F15;&#x5C0E;&#xFF0C;&#x7136;&#x5F8C;&#x628A;&#x8001;&#x5E2B;&#x7684;&#x300A;&#x5922;&#x300B;&#xFF0C;&#x63A8;&#x85A6;&#x7D66;&#x4ED6;&#x5011;&#xFF0C;&#x6211;&#x60F3;&#x9019;&#x6A23;&#x4F86;&#x505A;&#x3002;&#x53EF;&#x4EE5;&#x55CE;&#xFF1F;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x4E5D;&#x3001;&#x554F;&#xFF1A;&#x6211;&#x662F;&#x505A;&#x5065;&#x5EB7;&#x6559;&#x80B2;&#x5DE5;&#x4F5C;&#x7684;&#xFF0C;&#x6211;&#x60F3;&#x7D66;&#x90A3;&#x4E9B;&#x505A;&#x5065;&#x5EB7;&#x7684;&#x5925;&#x4F34;&#x5011;&#xFF0C;&#x7D66;&#x4ED6;&#x5011;&#x4EE5;&#x50B3;&#x7D71;&#x6587;&#x5316;&#x4F86;&#x5F15;&#x5C0E;&#xFF0C;&#x7136;&#x5F8C;&#x628A;&#x8001;&#x5E2B;&#x7684;&#x300A;&#x5922;&#x300B;&#xFF0C;&#x63A8;&#x85A6;&#x7D66;&#x4ED6;&#x5011;&#xFF0C;&#x6211;&#x60F3;&#x9019;&#x6A23;&#x4F86;&#x505A;&#x3002;&#x53EF;&#x4EE5;&#x55CE;&#xFF1F;</h3>
<p>&#x7B54;&#xFF1A;&#x5F88;&#x597D;&#xFF0C;&#x5F88;&#x597D;&#xFF01;&#x300A;&#x6AFB;&#x6843;&#x300B;&#x5BEB;&#x7684;&#x4E5F;&#x5F88;&#x597D;&#xFF0C;&#x56E0;&#x70BA;&#x300A;&#x6AFB;&#x6843;&#x300B;&#x662F;&#x5F9E;&#x73FE;&#x5BE6;&#x7684;&#x4E16;&#x754C;&#x4F8B;&#x5B50;&#x7576;&#x4E2D;&#xFF0C;&#x53BB;&#x8B93;&#x4EBA;&#x5011;&#x7406;&#x89E3;&#x8EAB;&#x5FC3;&#xFF0C;&#x96D6;&#x7136;&#x53EF;&#x80FD;&#x5BEB;&#x7684;&#x6709;&#x9EDE;&#x9AD8;&#x6DF1;&#xFF0C;&#x4F46;&#x662F;&#x6587;&#x5B57;&#x9084;&#x662F;&#x6BD4;&#x8F03;&#x597D;&#x61C2;&#x7684;&#x3002;&#x300A;&#x5922;&#x300B;&#x662F;&#x6211;&#x5169;&#x5E74;&#x524D;&#x5BEB;&#x51FA;&#x4F86;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5230;&#x4ECA;&#x5929;&#x70BA;&#x6B62;&#x6211;&#x9084;&#x662F;&#x5F88;&#x63A8;&#x5D07;&#x7942;&#xFF0C;&#x70BA;&#x4EC0;&#x9EBC;&#x5462;&#xFF1F;&#x56E0;&#x70BA;&#x90A3;&#x662F;&#x672C;&#x89BA;&#x7684;&#x8072;&#x97F3;&#x3002;&#x300A;&#x5922;&#x300B;&#x662F;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x7A7F;&#x900F;&#x4F60;&#x7684;&#x9748;&#x9B42;&#xFF0C;&#x7A7F;&#x900F;&#x4F60;&#x7684;&#x610F;&#x8B58;&#x548C;&#x5FC3;&#x8B58;&#xFF0C;&#x76F4;&#x9054;&#x4F60;&#x7684;&#x672C;&#x6027;&#x7684;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x80CC;&#x5F8C;&#x860A;&#x542B;&#x8457;&#x771F;&#x7406;&#x3002;&#x6240;&#x4EE5;&#x8AAA;&#x63A8;&#x85A6;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x500B;&#x529F;&#x5FB7;&#x7121;&#x91CF;&#x5427;&#x3002;&#xFF08;&#x8B1D;&#x5B89;&#x6714;2015&#x5E74;10&#x6708;&#x958B;&#x793A;&#xFF09;</p>
<h3 id="&#x5341;&#x3001;&#x6211;67&#x6B72;&#x4E86;&#xFF0C;&#x8ACB;&#x8001;&#x5E2B;&#x9EDE;&#x8A55;&#x4E00;&#x4E0B;&#x6211;&#x548C;&#x6211;&#x4EE5;&#x5F8C;&#x7684;&#x8DEF;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x8981;&#x627E;&#x5230;&#x3002;"><a name="&#x5341;&#x3001;&#x6211;67&#x6B72;&#x4E86;&#xFF0C;&#x8ACB;&#x8001;&#x5E2B;&#x9EDE;&#x8A55;&#x4E00;&#x4E0B;&#x6211;&#x548C;&#x6211;&#x4EE5;&#x5F8C;&#x7684;&#x8DEF;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x8981;&#x627E;&#x5230;&#x3002;" class="anchor-navigation-ex-anchor" href="#&#x5341;&#x3001;&#x6211;67&#x6B72;&#x4E86;&#xFF0C;&#x8ACB;&#x8001;&#x5E2B;&#x9EDE;&#x8A55;&#x4E00;&#x4E0B;&#x6211;&#x548C;&#x6211;&#x4EE5;&#x5F8C;&#x7684;&#x8DEF;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x8981;&#x627E;&#x5230;&#x3002;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x5341;&#x3001;&#x6211;67&#x6B72;&#x4E86;&#xFF0C;&#x8ACB;&#x8001;&#x5E2B;&#x9EDE;&#x8A55;&#x4E00;&#x4E0B;&#x6211;&#x548C;&#x6211;&#x4EE5;&#x5F8C;&#x7684;&#x8DEF;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x8981;&#x627E;&#x5230;&#x3002;</h3>
<p>&#x7B54;&#xFF1A;&#x6211;&#x8DDF;&#x4F60;&#x5011;&#x8AAA;&#x4E00;&#x500B;&#x4FEE;&#x884C;&#x6700;&#x76F4;&#x63A5;&#x7684;&#x8FA6;&#x6CD5;&#x3002;&#x5927;&#x9053;&#x7406;&#x6211;&#x5DF2;&#x7D93;&#x8B1B;&#x4E86;&#x5F88;&#x591A;&#x5F88;&#x591A;&#xFF0C;&#x5305;&#x62EC;&#x4E94;&#x860A;&#x7684;&#x7D50;&#x69CB;&#xFF0C;&#x5B87;&#x5B99;&#x7684;&#x7D50;&#x69CB;&#xFF0C;&#x4E00;&#x5FC3;&#x4E09;&#x85CF;&#xFF0C;&#x5982;&#x4F86;&#x85CF;&#xFF0C;&#x6211;&#x5DF2;&#x7D93;&#x8B1B;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x54B1;&#x5011;&#x4E0D;&#x518D;&#x8B1B;&#x90A3;&#x4E9B;&#x6771;&#x897F;&#x4E86;&#xFF0C;&#x54B1;&#x5011;&#x5C31;&#x8B1B;&#x5982;&#x4F55;&#x53BB;&#x9054;&#x5230;&#x7942;&#x3002;</p>
<p>&#x60A8;&#x662F;&#x4E00;&#x500B;&#x5FC3;&#x5730;&#x5F88;&#x6DF3;&#x6A38;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x4E00;&#x500B;&#x5F88;&#x771F;&#x5BE6;&#x7684;&#x4EBA;&#xFF0C;&#x9019;&#x5C31;&#x662F;&#x4F60;&#x4FEE;&#x884C;&#x7684;&#x8CC7;&#x7CE7;&#x3002;&#x4F60;&#x4E0D;&#x8AAA;&#x8B0A;&#xFF0C;&#x4F60;&#x77E5;&#x9053;&#x55CE;&#xFF01;&#x4F60;&#x662F;&#x500B;&#x5F88;&#x8AA0;&#x5BE6;&#x7684;&#x4EBA;&#xFF0C;&#x4F60;&#x4E0D;&#x8AAA;&#x8B0A;&#x3002;&#x9019;&#x5C31;&#x662F;&#x4E00;&#x500B;&#x4EBA;&#x6210;&#x4F5B;&#x6700;&#x57FA;&#x672C;&#x7684;&#x689D;&#x4EF6;&#xFF1A;&#x771F;&#x5BE6;&#x2014;&#x2014;&#x76F4;&#x5FC3;&#x662F;&#x9053;&#x5834;&#xFF0C;&#x9019;&#x662F;&#x7DAD;&#x6469;&#x8A70;&#x8B1B;&#x7684;&#xFF0C;&#x76F4;&#x5FC3;&#x662F;&#x9053;&#x5834;&#x3002;&#x4F60;&#x6BCF;&#x5929;&#x505A;&#x5169;&#x4EF6;&#x4E8B;&#x3002;&#x4F60;&#x4EC0;&#x9EBC;&#x6642;&#x5019;&#x80FD;&#x5920;&#x628A;&#x9019;&#x5169;&#x4EF6;&#x4E8B;&#x505A;&#x5230;&#x4E86;&#xFF0C;&#x4F60;&#x5C31;&#x96E2;&#x6210;&#x529F;&#x5F88;&#x8FD1;&#x4E86;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#xFF0C;&#x628A;&#x300A;&#x5922;&#x300B;&#x80CC;&#x4E0B;&#x4F86;&#x3002;&#x300A;&#x5922;&#x300B;&#x6BD4;&#x8F03;&#x9577;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x8981;&#x628A;&#x7942;&#x80CC;&#x4E0B;&#x4F86;&#x3002;&#x80CC;&#x4E0B;&#x4F86;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x8B93;&#x4F60;&#x80CC;&#x8457;&#x53BB;&#x7406;&#x89E3;&#xFF0C;&#x4E0D;&#x662F;&#x7684;&#x3002;&#x80CC;&#x7684;&#x76EE;&#x7684;&#x662F;&#x70BA;&#x4E86;&#x8B93;&#x4F60;&#x6210;&#x70BA;&#x7942;&#x3002;&#x4F60;&#x8981;&#x7D66;&#x81EA;&#x5DF1;&#x7684;&#x5167;&#x5FC3;&#x4E00;&#x500B;&#x6697;&#x793A;&#xFF1A;&#x9019;&#x500B;&#x300A;&#x5922;&#x300B;&#x7684;&#x6587;&#x5B57;&#x662F;&#x6211;&#x5FC3;&#x9748;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x662F;&#x6211;&#x610F;&#x8B58;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x8B1D;&#x5B89;&#x6714;&#x8072;&#x97F3;&#x5C31;&#x662F;&#x6211;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x8B1D;&#x5B89;&#x6714;&#x7684;&#x8A9E;&#x8A00;&#x5C31;&#x662F;&#x6211;&#x7684;&#x601D;&#x7DAD;&#xFF0C;&#x300A;&#x5922;&#x300B;&#x662F;&#x6211;&#x5167;&#x5FC3;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x4F60;&#x8981;&#x53CD;&#x5FA9;&#x53BB;&#x9019;&#x6A23;&#x807D;&#xFF0C;&#x5E36;&#x8457;&#x9019;&#x6A23;&#x7684;&#x610F;&#x8B58;&#x53BB;&#x807D;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#xFF0C;&#x6BCF;&#x5929;&#x7D66;&#x81EA;&#x5DF1;&#x4E00;&#x5206;&#x9418;&#x7684;&#x6642;&#x9593;&#xFF0C;&#x8B93;&#x81EA;&#x5DF1;&#x7684;&#x5167;&#x5FC3;&#xFF0C;&#x4EC0;&#x9EBC;&#x90FD;&#x4E0D;&#x8981;&#x53BB;&#x505A;&#xFF0C;&#x4EC0;&#x9EBC;&#x90FD;&#x4E0D;&#x8981;&#x53BB;&#x60F3;&#xFF0C;&#x53EA;&#x8981;&#x4E00;&#x5206;&#x9418;&#x3002;&#x4E00;&#x5206;&#x9418;&#x4F60;&#x5011;&#x73FE;&#x5728;&#x90FD;&#x9054;&#x4E0D;&#x5230;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x5982;&#x5BE6;&#x544A;&#x8A34;&#x4F60;&#x5011;&#x3002;&#x5728;&#x5EA7;&#x9019;&#x9EBC;&#x591A;&#x4EBA;&#xFF0C;&#x6C92;&#x6709;&#x4EFB;&#x4F55;&#x4E00;&#x500B;&#x4EBA;&#xFF0C;&#x73FE;&#x5728;&#x4E00;&#x5206;&#x9418;&#x7684;&#x6642;&#x9593;&#xFF0C;&#x4F60;&#x7684;&#x5167;&#x5FC3;&#x53EF;&#x4EE5;&#x4EC0;&#x9EBC;&#x90FD;&#x4E0D;&#x60F3;&#xFF0C;&#x4EC0;&#x9EBC;&#x90FD;&#x4E0D;&#x505A;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x3002;&#x4F60;&#x80FD;&#x9054;&#x5230;&#x4E94;&#x79D2;&#x9418;&#xFF0C;&#x4F60;&#x5C31;&#x4E86;&#x4E0D;&#x8D77;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4F60;&#x6BCF;&#x5929;&#x4E00;&#x5B9A;&#x8981;&#x62BD;&#x51FA;&#x4E00;&#x5206;&#x9418;&#x3001;&#x5169;&#x5206;&#x9418;&#xFF0C;&#x8B93;&#x81EA;&#x5DF1;&#x5167;&#x5FC3;&#x6DF1;&#x8655;&#xFF0C;&#x4EC0;&#x9EBC;&#x90FD;&#x653E;&#x4E0B;&#x4F86;&#xFF0C;&#x4EC0;&#x9EBC;&#x90FD;&#x4E0D;&#x60F3;&#xFF0C;&#x4EC0;&#x9EBC;&#x90FD;&#x4E0D;&#x8981;&#x505A;&#x3002;&#x4F60;&#x771F;&#x7684;&#x53EA;&#x9700;&#x8981;&#x9054;&#x5230;&#x5169;&#x79D2;&#x9418;&#x7684;&#x6642;&#x9593;&#xFF0C;&#x4F60;&#x5C31;&#x77E5;&#x9053;&#x4EC0;&#x9EBC;&#x662F;&#x4FEE;&#x884C;&#x4E86;&#x3002;&#xFF08;&#x8B1D;&#x5B89;&#x6714;2015&#x5E74;10&#x6708;&#x958B;&#x793A;&#xFF09;</p>
<h3 id="&#x5341;&#x4E00;&#x3001;&#x554F;&#xFF1A;&#x8001;&#x5E2B;&#x597D;&#xFF0C;&#x6211;&#x5B78;&#x904E;&#x5927;&#x4E58;&#x83E9;&#x85A9;&#x6CD5;&#xFF0C;&#x6211;&#x9047;&#x5230;&#x7684;&#x554F;&#x984C;&#x662F;&#xFF1A;&#x6211;&#x73FE;&#x5728;&#x8D8A;&#x4F86;&#x8D8A;&#x4E0D;&#x6703;&#x4FEE;&#x4E86;&#xFF0C;&#x9084;&#x6709;&#x6642;&#x6E05;&#x9192;&#xFF0C;&#x6709;&#x6642;&#x4E0D;&#x6E05;&#x9192;&#xFF0C;&#x8ACB;&#x8001;&#x5E2B;&#x6307;&#x5C0E;&#x3002;"><a name="&#x5341;&#x4E00;&#x3001;&#x554F;&#xFF1A;&#x8001;&#x5E2B;&#x597D;&#xFF0C;&#x6211;&#x5B78;&#x904E;&#x5927;&#x4E58;&#x83E9;&#x85A9;&#x6CD5;&#xFF0C;&#x6211;&#x9047;&#x5230;&#x7684;&#x554F;&#x984C;&#x662F;&#xFF1A;&#x6211;&#x73FE;&#x5728;&#x8D8A;&#x4F86;&#x8D8A;&#x4E0D;&#x6703;&#x4FEE;&#x4E86;&#xFF0C;&#x9084;&#x6709;&#x6642;&#x6E05;&#x9192;&#xFF0C;&#x6709;&#x6642;&#x4E0D;&#x6E05;&#x9192;&#xFF0C;&#x8ACB;&#x8001;&#x5E2B;&#x6307;&#x5C0E;&#x3002;" class="anchor-navigation-ex-anchor" href="#&#x5341;&#x4E00;&#x3001;&#x554F;&#xFF1A;&#x8001;&#x5E2B;&#x597D;&#xFF0C;&#x6211;&#x5B78;&#x904E;&#x5927;&#x4E58;&#x83E9;&#x85A9;&#x6CD5;&#xFF0C;&#x6211;&#x9047;&#x5230;&#x7684;&#x554F;&#x984C;&#x662F;&#xFF1A;&#x6211;&#x73FE;&#x5728;&#x8D8A;&#x4F86;&#x8D8A;&#x4E0D;&#x6703;&#x4FEE;&#x4E86;&#xFF0C;&#x9084;&#x6709;&#x6642;&#x6E05;&#x9192;&#xFF0C;&#x6709;&#x6642;&#x4E0D;&#x6E05;&#x9192;&#xFF0C;&#x8ACB;&#x8001;&#x5E2B;&#x6307;&#x5C0E;&#x3002;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x5341;&#x4E00;&#x3001;&#x554F;&#xFF1A;&#x8001;&#x5E2B;&#x597D;&#xFF0C;&#x6211;&#x5B78;&#x904E;&#x5927;&#x4E58;&#x83E9;&#x85A9;&#x6CD5;&#xFF0C;&#x6211;&#x9047;&#x5230;&#x7684;&#x554F;&#x984C;&#x662F;&#xFF1A;&#x6211;&#x73FE;&#x5728;&#x8D8A;&#x4F86;&#x8D8A;&#x4E0D;&#x6703;&#x4FEE;&#x4E86;&#xFF0C;&#x9084;&#x6709;&#x6642;&#x6E05;&#x9192;&#xFF0C;&#x6709;&#x6642;&#x4E0D;&#x6E05;&#x9192;&#xFF0C;&#x8ACB;&#x8001;&#x5E2B;&#x6307;&#x5C0E;&#x3002;</h3>
<p>&#x7B54;&#xFF1A;&#x4F60;&#x5C6C;&#x65BC;&#x90A3;&#x7A2E;&#x975E;&#x5E38;&#x9069;&#x5408;&#x5728;&#x4EBA;&#x4E16;&#x9593;&#x641E;&#x4E8B;&#x696D;&#x7684;&#x4EBA;&#xFF0C;&#x601D;&#x8DEF;&#x5F88;&#x6E05;&#x6670;&#xFF0C;&#x601D;&#x7DAD;&#x5F88;&#x654F;&#x6377;&#xFF0C;&#x505A;&#x4E8B;&#x5F88;&#x6709;&#x8A08;&#x5283;&#x6027;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x6E34;&#x671B;&#x628A;&#x4FEE;&#x884C;&#x4E5F;&#x7576;&#x6210;&#x4E00;&#x500B;&#x8A08;&#x5283;&#x6027;&#x3002;&#x9019;&#x6A23;&#x505A;&#x53EF;&#x4E0D;&#x53EF;&#x4EE5;&#xFF1F;&#x7576;&#x7136;&#x53EF;&#x4EE5;&#x3002;&#x4FEE;&#x884C;&#x7684;&#x521D;&#x671F;&#x6253;&#x57FA;&#x790E;&#x7684;&#x6642;&#x5019;&#x662F;&#x8981;&#x6709;&#x8A08;&#x5283;&#x6027;&#x7684;&#xFF1A;&#x6211;&#x5728;&#x9019;&#x4E00;&#x5E74;&#x8981;&#x9054;&#x5230;&#x4EC0;&#x9EBC;&#x6A23;&#x7684;&#x76EE;&#x6A19;&#xFF0C;&#x6211;&#x61C9;&#x8A72;&#x600E;&#x9EBC;&#x6A23;&#x53BB;&#x505A;&#xFF1B;&#x660E;&#x5E74;&#x6211;&#x8981;&#x9054;&#x5230;&#x4EC0;&#x9EBC;&#x6A23;&#x7684;&#x76EE;&#x6A19;&#x2026;&#x2026;&#xFF0C;&#x5230;&#x4E86;&#x4E2D;&#x671F;&#x4EE5;&#x4E0A;&#x5C31;&#x6C92;&#x6709;&#x7528;&#x4E86;&#xFF0C;&#x4EFB;&#x4F55;&#x8A08;&#x756B;&#x90FD;&#x6C92;&#x7528;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x4F60;&#x7684;&#x4FEE;&#x884C;&#x73FE;&#x5728;&#x8981;&#x6709;&#x4E00;&#x500B;&#x8A08;&#x756B;&#x3002;&#x4EC0;&#x9EBC;&#x8A08;&#x756B;&#x5462;&#xFF1F;&#x5411;&#x5167;&#x5FC3;&#x5C0B;&#x627E;&#x81EA;&#x5DF1;&#x8CAA;&#x55D4;&#x7661;&#x7684;&#x8A08;&#x756B;&#x3002;&#x5C0D;&#x65BC;&#x4F60;&#x4F86;&#x8AAA;&#xFF0C;&#x5B78;&#x6CD5;&#x592A;&#x591A;&#x6C92;&#x6709;&#x597D;&#x8655;&#x7684;&#xFF0C;&#x4F60;&#x8DDF;&#x5176;&#x4ED6;&#x7684;&#x5E2B;&#x5144;&#x4E0D;&#x592A;&#x4E00;&#x6A23;&#x3002;&#x5176;&#x4ED6;&#x7684;&#x5E2B;&#x5144;&#xFF0C;&#x56E0;&#x70BA;&#x4ED6;&#x5011;&#x5FC3;&#x5730;&#x5F88;&#x7D14;&#x6A38;&#xFF0C;&#x8166;&#x5B50;&#x8F49;&#x5F97;&#x6C92;&#x9019;&#x9EBC;&#x5FEB;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x8B93;&#x4ED6;&#x5011;&#x628A;&#x300A;&#x5922;&#x300B;&#x80CC;&#x4E0B;&#x4F86;&#xFF0C;&#x90A3;&#x662F;&#x6211;&#x5FC3;&#x9748;&#x7684;&#x8A9E;&#x8A00;&#xFF0C;&#x8B93;&#x4ED6;&#x5011;&#x628A;&#x6211;&#x5FC3;&#x9748;&#x7684;&#x8A9E;&#x8A00;&#x7576;&#x6210;&#x4ED6;&#x81EA;&#x5DF1;&#x5FC3;&#x9748;&#x7684;&#x8A9E;&#x8A00;&#x3002;&#x9019;&#x6A23;&#x53EF;&#x4EE5;&#x6700;&#x5FEB;&#x7A0B;&#x5EA6;&#xFF0C;&#x4EE5;&#x6211;&#x4FEE;&#x884C;&#x7684;&#x8B49;&#x91CF;&#x4F86;&#x6E05;&#x6D17;&#x4ED6;&#x5011;&#x7684;&#x696D;&#x969C;&#xFF0C;&#x53EF;&#x4EE5;&#x5C07;&#x4ED6;&#x5011;&#x7684;&#x9748;&#x9B42;&#x5F9E;&#x7121;&#x660E;&#x5984;&#x60F3;&#x7576;&#x4E2D;&#x8D85;&#x62D4;&#x51FA;&#x4F86;&#x3002;&#x4F60;&#x4E0D;&#x4E00;&#x6A23;&#x7684;&#xFF0C;&#x4F60;&#x662F;&#x4E00;&#x500B;&#x5F88;&#x8070;&#x660E;&#x7684;&#x4EBA;&#xFF0C;&#x4F60;&#x8166;&#x5B50;&#x8F49;&#x5F97;&#x592A;&#x5FEB;&#xFF0C;&#x9019;&#x7A2E;&#x6697;&#x793A;&#x6027;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x5C0D;&#x65BC;&#x4F60;&#x8D77;&#x5230;&#x7684;&#x4F5C;&#x7528;&#x4E0D;&#x5927;&#x7684;&#x3002;&#xFF08;&#x8B1D;&#x5B89;&#x6714;2015&#x5E74;10&#x6708;&#x8B1B;&#x6CD5;&#x958B;&#x793A;&#xFF09;</p>
<h3 id="&#x5341;&#x4E8C;&#x3001;&#x554F;&#xFF1A;&#x6211;&#x4FEE;&#x7FD2;&#x4E00;&#x5E74;&#x534A;&#x4E86;&#xFF0C;&#x53C8;&#x958B;&#x59CB;&#x5FF5;&#x963F;&#x5F4C;&#x9640;&#x4F5B;&#xFF01;&#x6211;&#x807D;&#x4E86;&#x8001;&#x5E2B;&#x90A3;&#x500B;&#x300A;&#x5922;&#x300B;&#xFF0C;&#x8AAA;&#x611B;&#x6211;&#x7684;&#x6575;&#x4EBA;&#xFF0C;&#x54CE;&#x5440;&#xFF0C;&#x6211;&#x8AAA;&#x60A8;&#x9019;&#x9EBC;&#x5927;&#x7684;&#x5FC3;&#x80F8;&#x554A;&#x3002;&#x518D;&#x4E00;&#x500B;&#xFF0C;&#x8001;&#x5E2B;&#x8AAA;&#x8A71;&#x5F88;&#x76F4;&#x767D;&#xFF0C;&#x4E0D;&#x662F;&#x5916;&#x9053;&#x6C42;&#x6CD5;&#xFF0C;&#x662F;&#x5FC3;&#x5167;&#x6C42;&#x6CD5;&#x3002;&#x6211;&#x807D;&#x5230;&#x9019;&#x500B;&#xFF0C;&#x597D;&#x50CF;&#x5F88;&#x76F8;&#x5370;&#x3001;&#x5F88;&#x76F8;&#x5370;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x6642;&#x5019;&#x89BA;&#x5F97;&#x81EA;&#x5DF1;&#x5F88;&#x8FF7;&#x832B;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x89BA;&#x5F97;&#x6211;&#x662F;&#x500B;&#x767D;&#x7661;&#xFF0C;&#x56E0;&#x70BA;&#x6211;&#x6C92;&#x591A;&#x5C11;&#x6587;&#x5316;&#xFF0C;&#x4E5F;&#x5F88;&#x7121;&#x77E5;&#xFF0C;&#x8ACB;&#x8001;&#x5E2B;&#x958B;&#x793A;&#xFF01;"><a name="&#x5341;&#x4E8C;&#x3001;&#x554F;&#xFF1A;&#x6211;&#x4FEE;&#x7FD2;&#x4E00;&#x5E74;&#x534A;&#x4E86;&#xFF0C;&#x53C8;&#x958B;&#x59CB;&#x5FF5;&#x963F;&#x5F4C;&#x9640;&#x4F5B;&#xFF01;&#x6211;&#x807D;&#x4E86;&#x8001;&#x5E2B;&#x90A3;&#x500B;&#x300A;&#x5922;&#x300B;&#xFF0C;&#x8AAA;&#x611B;&#x6211;&#x7684;&#x6575;&#x4EBA;&#xFF0C;&#x54CE;&#x5440;&#xFF0C;&#x6211;&#x8AAA;&#x60A8;&#x9019;&#x9EBC;&#x5927;&#x7684;&#x5FC3;&#x80F8;&#x554A;&#x3002;&#x518D;&#x4E00;&#x500B;&#xFF0C;&#x8001;&#x5E2B;&#x8AAA;&#x8A71;&#x5F88;&#x76F4;&#x767D;&#xFF0C;&#x4E0D;&#x662F;&#x5916;&#x9053;&#x6C42;&#x6CD5;&#xFF0C;&#x662F;&#x5FC3;&#x5167;&#x6C42;&#x6CD5;&#x3002;&#x6211;&#x807D;&#x5230;&#x9019;&#x500B;&#xFF0C;&#x597D;&#x50CF;&#x5F88;&#x76F8;&#x5370;&#x3001;&#x5F88;&#x76F8;&#x5370;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x6642;&#x5019;&#x89BA;&#x5F97;&#x81EA;&#x5DF1;&#x5F88;&#x8FF7;&#x832B;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x89BA;&#x5F97;&#x6211;&#x662F;&#x500B;&#x767D;&#x7661;&#xFF0C;&#x56E0;&#x70BA;&#x6211;&#x6C92;&#x591A;&#x5C11;&#x6587;&#x5316;&#xFF0C;&#x4E5F;&#x5F88;&#x7121;&#x77E5;&#xFF0C;&#x8ACB;&#x8001;&#x5E2B;&#x958B;&#x793A;&#xFF01;" class="anchor-navigation-ex-anchor" href="#&#x5341;&#x4E8C;&#x3001;&#x554F;&#xFF1A;&#x6211;&#x4FEE;&#x7FD2;&#x4E00;&#x5E74;&#x534A;&#x4E86;&#xFF0C;&#x53C8;&#x958B;&#x59CB;&#x5FF5;&#x963F;&#x5F4C;&#x9640;&#x4F5B;&#xFF01;&#x6211;&#x807D;&#x4E86;&#x8001;&#x5E2B;&#x90A3;&#x500B;&#x300A;&#x5922;&#x300B;&#xFF0C;&#x8AAA;&#x611B;&#x6211;&#x7684;&#x6575;&#x4EBA;&#xFF0C;&#x54CE;&#x5440;&#xFF0C;&#x6211;&#x8AAA;&#x60A8;&#x9019;&#x9EBC;&#x5927;&#x7684;&#x5FC3;&#x80F8;&#x554A;&#x3002;&#x518D;&#x4E00;&#x500B;&#xFF0C;&#x8001;&#x5E2B;&#x8AAA;&#x8A71;&#x5F88;&#x76F4;&#x767D;&#xFF0C;&#x4E0D;&#x662F;&#x5916;&#x9053;&#x6C42;&#x6CD5;&#xFF0C;&#x662F;&#x5FC3;&#x5167;&#x6C42;&#x6CD5;&#x3002;&#x6211;&#x807D;&#x5230;&#x9019;&#x500B;&#xFF0C;&#x597D;&#x50CF;&#x5F88;&#x76F8;&#x5370;&#x3001;&#x5F88;&#x76F8;&#x5370;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x6642;&#x5019;&#x89BA;&#x5F97;&#x81EA;&#x5DF1;&#x5F88;&#x8FF7;&#x832B;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x89BA;&#x5F97;&#x6211;&#x662F;&#x500B;&#x767D;&#x7661;&#xFF0C;&#x56E0;&#x70BA;&#x6211;&#x6C92;&#x591A;&#x5C11;&#x6587;&#x5316;&#xFF0C;&#x4E5F;&#x5F88;&#x7121;&#x77E5;&#xFF0C;&#x8ACB;&#x8001;&#x5E2B;&#x958B;&#x793A;&#xFF01;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x5341;&#x4E8C;&#x3001;&#x554F;&#xFF1A;&#x6211;&#x4FEE;&#x7FD2;&#x4E00;&#x5E74;&#x534A;&#x4E86;&#xFF0C;&#x53C8;&#x958B;&#x59CB;&#x5FF5;&#x963F;&#x5F4C;&#x9640;&#x4F5B;&#xFF01;&#x6211;&#x807D;&#x4E86;&#x8001;&#x5E2B;&#x90A3;&#x500B;&#x300A;&#x5922;&#x300B;&#xFF0C;&#x8AAA;&#x201C;&#x611B;&#x6211;&#x7684;&#x6575;&#x4EBA;&#x201D;&#xFF0C;&#x54CE;&#x5440;&#xFF0C;&#x6211;&#x8AAA;&#x60A8;&#x9019;&#x9EBC;&#x5927;&#x7684;&#x5FC3;&#x80F8;&#x554A;&#x3002;&#x518D;&#x4E00;&#x500B;&#xFF0C;&#x8001;&#x5E2B;&#x8AAA;&#x8A71;&#x5F88;&#x76F4;&#x767D;&#xFF0C;&#x4E0D;&#x662F;&#x5916;&#x9053;&#x6C42;&#x6CD5;&#xFF0C;&#x662F;&#x5FC3;&#x5167;&#x6C42;&#x6CD5;&#x3002;&#x6211;&#x807D;&#x5230;&#x9019;&#x500B;&#xFF0C;&#x597D;&#x50CF;&#x5F88;&#x76F8;&#x5370;&#x3001;&#x5F88;&#x76F8;&#x5370;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x6642;&#x5019;&#x89BA;&#x5F97;&#x81EA;&#x5DF1;&#x5F88;&#x8FF7;&#x832B;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x89BA;&#x5F97;&#x6211;&#x662F;&#x500B;&#x767D;&#x7661;&#xFF0C;&#x56E0;&#x70BA;&#x6211;&#x6C92;&#x591A;&#x5C11;&#x6587;&#x5316;&#xFF0C;&#x4E5F;&#x5F88;&#x7121;&#x77E5;&#xFF0C;&#x8ACB;&#x8001;&#x5E2B;&#x958B;&#x793A;&#xFF01;</h3>
<p>&#x7B54;&#xFF1A;&#x4F60;&#x7684;&#x4FEE;&#x884C;&#x9053;&#x8DEF;&#x5F88;&#x7C21;&#x55AE;&#xFF0C;&#x4E5F;&#x5F88;&#x76F4;&#x767D;&#x3002;&#x4F60;&#x53BB;&#x6309;&#x7167;&#x300A;&#x5922;&#x300B;&#x751F;&#x6D3B;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x90A3;&#x7BC7;&#x300A;&#x5922;&#x300B;&#x4E0D;&#x662F;&#x6211;&#x8B1B;&#x7684;&#xFF0C;&#x90A3;&#x7BC7;&#x300A;&#x5922;&#x300B;&#x662F;&#x4F60;&#x5167;&#x5FC3;&#x6DF1;&#x8655;&#x8B1B;&#x7684;&#x3002;&#x90A3;&#x7BC7;&#x300A;&#x5922;&#x300B;&#x662F;&#x4F60;&#x5011;&#x5728;&#x5EA7;&#x6BCF;&#x4E00;&#x500B;&#x4EBA;&#x5167;&#x5FC3;&#x6DF1;&#x8655;&#x6700;&#x539F;&#x59CB;&#x7684;&#x8072;&#x97F3;&#x3002;&#x628A;&#x90A3;&#x7BC7;&#x300A;&#x5922;&#x300B;&#x6BCF;&#x5929;&#x53BB;&#x80CC;&#x8AA6;&#x7942;&#xFF0C;&#x53BB;&#x6284;&#x5BEB;&#x7942;&#x3001;&#x53BB;&#x6717;&#x8B80;&#x7942;&#xFF0C;&#x53BB;&#x5FF5;&#x8AA6;&#x7942;&#xFF0C;&#x6309;&#x7167;&#x90A3;&#x7BC7;&#x300A;&#x5922;&#x300B;&#x7684;&#x6A19;&#x6E96;&#x53BB;&#x505A;&#x4EBA;&#xFF0C;&#x53BB;&#x751F;&#x6D3B;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4F60;&#x7684;&#x4FEE;&#x884C;&#x9053;&#x8DEF;&#x3002;&#x4F60;&#x7684;&#x4FEE;&#x884C;&#x9053;&#x8DEF;&#x4E0D;&#x9700;&#x8981;&#x7E5E;&#x5F88;&#x591A;&#x5F4E;&#x5B50;&#xFF0C;&#x5C31;&#x662F;&#x4EE5;&#x300A;&#x5922;&#x300B;&#x70BA;&#x4E3B;&#xFF0C;&#x7136;&#x5F8C;&#x53BB;&#x770B;&#x770B;&#x6211;&#x5E73;&#x5E38;&#x5BEB;&#x7684;&#x5FAE;&#x535A;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x4F60;&#x4FEE;&#x884C;&#x7684;&#x4E0B;&#x4E00;&#x6B65;&#x9084;&#x6703;&#x6709;&#x4E9B;&#x8FF7;&#x832B;&#xFF0C;&#x8FF7;&#x832B;&#x7684;&#x6642;&#x5019;&#x5C31;&#x53BB;&#x807D;&#x300A;&#x5922;&#x300B;&#x3002;&#xFF08;&#x8B1D;&#x5B89;&#x6714;2015&#x5E74;10&#x6708;&#x958B;&#x793A;&#xFF09;</p>
<h3 id="&#x5341;&#x4E09;&#x3001;&#x554F;&#xFF1A;-&#x300A;&#x5922;&#x300B;&#x6211;&#x4E5F;&#x80CC;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x7D42;&#x65BC;&#x80CC;&#x5F97;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x6700;&#x5F8C;&#x4E00;&#x9EDE;&#x9EDE;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x80CC;&#x904E;&#x4E86;&#xFF0C;&#x53CD;&#x904E;&#x4F86;&#x53C8;&#x5FD8;&#x8A18;&#x4E86;&#x3002;&#x9019;&#x662F;&#x696D;&#x969C;&#x9084;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;&#x6E34;&#x671B;&#x8001;&#x5E2B;&#x7D66;&#x6211;&#x6307;&#x9EDE;&#x4E00;&#x4E0B;&#xFF0C;&#x600E;&#x9EBC;&#x6A23;&#x53BB;&#x4FEE;&#x884C;&#xFF1F;&#x600E;&#x9EBC;&#x6A23;&#x4FEE;&#x9664;&#x9019;&#x4E9B;&#x696D;&#x969C;&#xFF1F;&#x6211;&#x5F88;&#x7169;&#x60F1;&#x3002;"><a name="&#x5341;&#x4E09;&#x3001;&#x554F;&#xFF1A;-&#x300A;&#x5922;&#x300B;&#x6211;&#x4E5F;&#x80CC;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x7D42;&#x65BC;&#x80CC;&#x5F97;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x6700;&#x5F8C;&#x4E00;&#x9EDE;&#x9EDE;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x80CC;&#x904E;&#x4E86;&#xFF0C;&#x53CD;&#x904E;&#x4F86;&#x53C8;&#x5FD8;&#x8A18;&#x4E86;&#x3002;&#x9019;&#x662F;&#x696D;&#x969C;&#x9084;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;&#x6E34;&#x671B;&#x8001;&#x5E2B;&#x7D66;&#x6211;&#x6307;&#x9EDE;&#x4E00;&#x4E0B;&#xFF0C;&#x600E;&#x9EBC;&#x6A23;&#x53BB;&#x4FEE;&#x884C;&#xFF1F;&#x600E;&#x9EBC;&#x6A23;&#x4FEE;&#x9664;&#x9019;&#x4E9B;&#x696D;&#x969C;&#xFF1F;&#x6211;&#x5F88;&#x7169;&#x60F1;&#x3002;" class="anchor-navigation-ex-anchor" href="#&#x5341;&#x4E09;&#x3001;&#x554F;&#xFF1A;-&#x300A;&#x5922;&#x300B;&#x6211;&#x4E5F;&#x80CC;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x7D42;&#x65BC;&#x80CC;&#x5F97;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x6700;&#x5F8C;&#x4E00;&#x9EDE;&#x9EDE;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x80CC;&#x904E;&#x4E86;&#xFF0C;&#x53CD;&#x904E;&#x4F86;&#x53C8;&#x5FD8;&#x8A18;&#x4E86;&#x3002;&#x9019;&#x662F;&#x696D;&#x969C;&#x9084;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;&#x6E34;&#x671B;&#x8001;&#x5E2B;&#x7D66;&#x6211;&#x6307;&#x9EDE;&#x4E00;&#x4E0B;&#xFF0C;&#x600E;&#x9EBC;&#x6A23;&#x53BB;&#x4FEE;&#x884C;&#xFF1F;&#x600E;&#x9EBC;&#x6A23;&#x4FEE;&#x9664;&#x9019;&#x4E9B;&#x696D;&#x969C;&#xFF1F;&#x6211;&#x5F88;&#x7169;&#x60F1;&#x3002;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x5341;&#x4E09;&#x3001;&#x554F;&#xFF1A; &#x300A;&#x5922;&#x300B;&#x6211;&#x4E5F;&#x80CC;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x7D42;&#x65BC;&#x80CC;&#x5F97;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x6700;&#x5F8C;&#x4E00;&#x9EDE;&#x9EDE;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x80CC;&#x904E;&#x4E86;&#xFF0C;&#x53CD;&#x904E;&#x4F86;&#x53C8;&#x5FD8;&#x8A18;&#x4E86;&#x3002;&#x9019;&#x662F;&#x696D;&#x969C;&#x9084;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;&#x6E34;&#x671B;&#x8001;&#x5E2B;&#x7D66;&#x6211;&#x6307;&#x9EDE;&#x4E00;&#x4E0B;&#xFF0C;&#x600E;&#x9EBC;&#x6A23;&#x53BB;&#x4FEE;&#x884C;&#xFF1F;&#x600E;&#x9EBC;&#x6A23;&#x4FEE;&#x9664;&#x9019;&#x4E9B;&#x696D;&#x969C;&#xFF1F;&#x6211;&#x5F88;&#x7169;&#x60F1;&#x3002;</h3>
<p>&#x7B54;&#xFF1A;&#x4E09;&#x500B;&#x554F;&#x984C;&#x3002;&#x7B2C;&#x4E00;&#x500B;&#xFF0C;&#x300A;&#x5922;&#x300B;&#x80CC;&#x6703;&#x4E4B;&#x5F8C;&#xFF0C;&#x600E;&#x9EBC;&#x7A81;&#x7136;&#x9593;&#x53C8;&#x5FD8;&#x8A18;&#x4E86;&#xFF1F;&#x300A;&#x5922;&#x300B;&#x2014;&#x2014;&#x4F60;&#x5728;&#x80CC;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x4E0D;&#x50C5;&#x50C5;&#x662F;&#x4F60;&#x7684;&#x610F;&#x8B58;&#x5728;&#x80CC;&#xFF0C;&#x800C;&#x662F;&#x9023;&#x5E36;&#x8457;&#x4F60;&#x7684;&#x5FC3;&#x8B58;&#x4E00;&#x8D77;&#x5728;&#x80CC;&#x3002;&#x5FC3;&#x8B58;&#x548C;&#x610F;&#x8B58;&#x4E4B;&#x9593;&#x5C31;&#x662F;&#x6574;&#x500B;&#x7684;&#x4E09;&#x754C;&#xFF0C;&#x5C31;&#x662F;&#x6574;&#x500B;&#x69CB;&#x6210;&#x4F60;&#x751F;&#x547D;&#xFF0C;&#x7121;&#x91CF;&#x5104;&#x7684;&#x51A4;&#x89AA;&#x50B5;&#x4E3B;&#xFF0C;&#x4ED6;&#x5011;&#x4E5F;&#x5728;&#x807D;&#x3002;&#x4F60;&#x5728;&#x80CC;&#x300A;&#x5922;&#x300B;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x6284;&#x300A;&#x5922;&#x300B;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x807D;&#x300A;&#x5922;&#x300B;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x8B80;&#x300A;&#x5922;&#x300B;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x8D85;&#x62D4;&#x4ED6;&#x5011;&#x3002;&#x4ED6;&#x5011;&#x88AB;&#x300A;&#x5922;&#x300B;&#x7684;&#x529B;&#x91CF;&#x8D85;&#x5EA6;&#x5230;&#x5929;&#x5802;&#x53BB;&#x4E86;&#xFF0C;&#x89E3;&#x812B;&#x4E86;&#x5730;&#x7344;&#x7684;&#x82E6;&#x60A3;&#xFF0C;&#x7136;&#x5F8C;&#x4F60;&#x5C31;&#x7A81;&#x7136;&#x9593;&#x5FD8;&#x8A18;&#x4E86;&#xFF0C;&#x5C31;&#x89BA;&#x5F97;&#x597D;&#x50CF;&#x6211;&#x4EC0;&#x9EBC;&#x90FD;&#x60F3;&#x4E0D;&#x8D77;&#x4F86;&#x4E86;&#x3002;</p>
<p>&#x771F;&#x6CD5;&#x662F;&#x7121;&#x6CD5;&#x7684;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x4F5B;&#x6CD5;&#x662F;&#x7121;&#x76F8;&#x7684;&#x3002;&#x7576;&#x4F60;&#x6210;&#x4F5B;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x4E00;&#x5207;&#x6CD5;&#x5168;&#x90E8;&#x90FD;&#x662F;&#x5922;&#x5883;&#x3002;&#x6CD5;&#x662F;&#x6E21;&#x6CB3;&#x7684;&#x7AF9;&#x7B4F;&#xFF0C;&#x5305;&#x62EC;&#x300A;&#x5922;&#x300B;&#x4E5F;&#x662F;&#x4E00;&#x6A23;&#x3002;&#x7942;&#x78BA;&#x5BE6;&#x53EF;&#x4EE5;&#x8D85;&#x62D4;&#x4F60;&#x7D2F;&#x4E16;&#x7684;&#x51A4;&#x89AA;&#x50B5;&#x4E3B;&#xFF0C;&#x5316;&#x89E3;&#x4F60;&#x7D2F;&#x4E16;&#x7684;&#x6069;&#x6028;&#x60C5;&#x4EC7;&#xFF0C;&#x89E3;&#x812B;&#x4F60;&#x7684;&#x610F;&#x8B58;&#x7169;&#x60F1;&#xFF0C;&#x6DE8;&#x5316;&#x4F60;&#x7684;&#x5FC3;&#x8B58;&#x9AD4;&#x9A57;&#x3002;&#x4F60;&#x7684;&#x5FC3;&#x8B58;&#x9AD4;&#x9A57;&#x548C;&#x610F;&#x8B58;&#x7169;&#x60F1;&#x5C31;&#x662F;&#x773E;&#x751F;&#x3002;&#x6211;&#x5011;&#x6240;&#x8AAA;&#x7684;&#x4E16;&#x754C;&#x773E;&#x751F;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x5167;&#x5FC3;&#x7169;&#x60F1;&#x548C;&#x60C5;&#x7DD2;&#x9AD4;&#x9A57;&#xFF0C;&#x300A;&#x5922;&#x300B;&#x53EF;&#x4EE5;&#x8D85;&#x62D4;&#x4ED6;&#x5011;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x628A;&#x6211;&#x8B1B;&#x7684;&#x6240;&#x6709;&#x7684;&#x6CD5;&#xFF0C;&#x5168;&#x90E8;&#x90FD;&#x92B7;&#x6BC0;&#x6389;&#xFF0C;&#x53EA;&#x7559;&#x4E00;&#x7BC7;&#x7684;&#x8A71;&#xFF0C;&#x6211;&#x53EA;&#x6703;&#x7559;&#x300A;&#x5922;&#x300B;&#x3002;&#x5225;&#x7684;&#x4E00;&#x5207;&#x6CD5;&#x90FD;&#x53EF;&#x4EE5;&#x4E0D;&#x8981;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x80CC;&#x4E86;&#x5C31;&#x5FD8;&#x4E86;&#xFF0C;&#x9019;&#x500B;&#x662F;&#x597D;&#x4E8B;&#xFF0C;&#x4E0D;&#x662F;&#x58DE;&#x4E8B;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x500B;&#xFF0C;&#x4F60;&#x7684;&#x773C;&#x775B;&#x600E;&#x9EBC;&#x56DE;&#x4E8B;&#xFF1F;&#x4F60;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x662F;&#x56E0;&#x70BA;&#x4F60;&#x904E;&#x53BB;&#x4E16;&#x6B20;&#x904E;&#x5225;&#x4EBA;&#x6771;&#x897F;&#x3002;&#x6211;&#x6C92;&#x6709;&#x8FA6;&#x6CD5;&#x901A;&#x904E;&#x4EC0;&#x9EBC;&#x795E;&#x529B;&#xFF0C;&#x7D66;&#x4F60;&#x6CBB;&#x597D;&#x3002;&#x4F60;&#x53EA;&#x80FD;&#x901A;&#x904E;&#x61FA;&#x6094;&#xFF0C;&#x901A;&#x904E;&#x81EA;&#x5DF1;&#x4E0D;&#x65B7;&#x5730;&#x4FEE;&#x884C;&#x53BB;&#x56DE;&#x5411;&#x4ED6;&#x5011;&#xFF0C;&#x5C07;&#x4F60;&#x4FEE;&#x884C;&#x7684;&#x798F;&#x5831;&#xFF0C;&#x5C07;&#x4F60;&#x8B80;&#x300A;&#x5922;&#x300B;&#x63DB;&#x4F86;&#x7684;&#x5DE8;&#x5927;&#x7684;&#x3001;&#x4E0D;&#x53EF;&#x601D;&#x8B70;&#x7684;&#x52A0;&#x6301;&#x529B;&#x53BB;&#x56DE;&#x5411;&#x4ED6;&#x5011;&#xFF0C;&#x6162;&#x6162;&#x5C31;&#x6703;&#x597D;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x500B;&#xFF0C;&#x4F60;&#x7684;&#x4FEE;&#x884C;&#x9053;&#x8DEF;&#x600E;&#x9EBC;&#x8D70;&#xFF1F;&#x53BB;&#x807D;&#x9304;&#x97F3;&#x3002;&#x6211;&#x7684;&#x6240;&#x6709;&#x6587;&#x7AE0;&#x90FD;&#x6709;&#x9304;&#x97F3;&#x7684;&#x3002;&#x7B49;&#x4F60;&#x7684;&#x773C;&#x775B;&#x80FD;&#x770B;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x4F60;&#x81EA;&#x7136;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x96FB;&#x8166;&#x4E86;&#x3002;&#x4E0D;&#x8981;&#x53BB;&#x64D4;&#x5FC3;&#x9019;&#x500B;&#x554F;&#x984C;&#x3002;&#x4F60;&#x7684;&#x773C;&#x775B;&#x4E0D;&#x662F;&#x90A3;&#x7A2E;&#x5668;&#x8CEA;&#x6027;&#x7684;&#x75C5;&#x8B8A;&#xFF0C;&#x4F60;&#x7684;&#x773C;&#x775B;&#x7684;&#x80CC;&#x5F8C;&#xFF0C;&#x5728;&#x4F60;&#x7684;&#x8089;&#x9AD4;&#x5FAE;&#x89C0;&#x4E0B;&#x7684;&#x7A7A;&#x9593;&#xFF0C;&#x6709;&#x4F60;&#x904E;&#x53BB;&#x6B20;&#x7684;&#x90A3;&#x4E9B;&#x751F;&#x547D;&#x5728;&#x88E1;&#x9762;&#x3002;&#x4ED6;&#x4E0D;&#x662F;&#x4E00;&#x500B;&#x4EBA;&#xFF0C;&#x5F88;&#x591A;&#x3002;&#x53BB;&#x80CC;&#x6284;&#x8B80;&#x300A;&#x5922;&#x300B;&#x5427;&#xFF0C;&#x4F60;&#x8B80;&#x300A;&#x5922;&#x300B;&#x7684;&#x6642;&#x5019;&#x4E00;&#x5B9A;&#x8981;&#x975E;&#x5E38;&#x8654;&#x8AA0;&#x606D;&#x656C;&#x5730;&#x8B80;&#xFF0C;&#x7136;&#x5F8C;&#x628A;&#x8B80;&#x3001;&#x80CC;&#x3001;&#x6284;&#x5BEB;&#x7684;&#x529F;&#x5FB7;&#x56DE;&#x5411;&#x7D66;&#x4ED6;&#x5011;&#x3002;&#xFF08;&#x8B1D;&#x5B89;&#x6714;2015&#x5E74;10&#x6708;&#x958B;&#x793A;&#xFF09;</p>
<h3 id="&#x5341;&#x56DB;&#x3001;&#x554F;&#xFF1A;&#x8ACB;&#x60A8;&#x958B;&#x793A;&#x4E00;&#x4E0B;&#x6211;&#x7684;&#x4FEE;&#x884C;&#x60C5;&#x6CC1;&#x4EE5;&#x53CA;&#x9700;&#x8981;&#x56DE;&#x907F;&#x7684;&#x932F;&#x8AA4;&#xFF0C;&#x8B1D;&#x8B1D;&#xFF01;"><a name="&#x5341;&#x56DB;&#x3001;&#x554F;&#xFF1A;&#x8ACB;&#x60A8;&#x958B;&#x793A;&#x4E00;&#x4E0B;&#x6211;&#x7684;&#x4FEE;&#x884C;&#x60C5;&#x6CC1;&#x4EE5;&#x53CA;&#x9700;&#x8981;&#x56DE;&#x907F;&#x7684;&#x932F;&#x8AA4;&#xFF0C;&#x8B1D;&#x8B1D;&#xFF01;" class="anchor-navigation-ex-anchor" href="#&#x5341;&#x56DB;&#x3001;&#x554F;&#xFF1A;&#x8ACB;&#x60A8;&#x958B;&#x793A;&#x4E00;&#x4E0B;&#x6211;&#x7684;&#x4FEE;&#x884C;&#x60C5;&#x6CC1;&#x4EE5;&#x53CA;&#x9700;&#x8981;&#x56DE;&#x907F;&#x7684;&#x932F;&#x8AA4;&#xFF0C;&#x8B1D;&#x8B1D;&#xFF01;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x5341;&#x56DB;&#x3001;&#x554F;&#xFF1A;&#x8ACB;&#x60A8;&#x958B;&#x793A;&#x4E00;&#x4E0B;&#x6211;&#x7684;&#x4FEE;&#x884C;&#x60C5;&#x6CC1;&#x4EE5;&#x53CA;&#x9700;&#x8981;&#x56DE;&#x907F;&#x7684;&#x932F;&#x8AA4;&#xFF0C;&#x8B1D;&#x8B1D;&#xFF01;</h3>
<p>&#x7B54;&#xFF1A;&#x4F60;&#x73FE;&#x5728;&#x7684;&#x4FEE;&#x884C;&#x5DF2;&#x7D93;&#x9032;&#x5165;&#x5230;&#x812B;&#x80CE;&#x63DB;&#x9AA8;&#x7684;&#x4E2D;&#x9593;&#x968E;&#x6BB5;&#x3002;&#x4F60;&#x8EAB;&#x9AD4;&#x88E1;&#x9762;&#x6709;&#x4E09;&#x500B;&#x4F60;&#xFF0C;&#x4E00;&#x500B;&#x8089;&#x8EAB;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x73FE;&#x5728;&#x5728;&#x6211;&#x9762;&#x524D;&#x7684;&#x8089;&#x8EAB;&#xFF1B;&#x53E6;&#x5916;&#x4E00;&#x500B;&#x662F;&#x4F60;&#x7684;&#x610F;&#x8B58;&#x548C;&#x4F60;&#x7684;&#x5FC3;&#x8B58;&#x5206;&#x5225;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x5E73;&#x5E38;&#x8AAA;&#x8A71;&#x601D;&#x7DAD;&#x611F;&#x53D7;&#x7684;&#x9019;&#x500B;&#x81EA;&#x5DF1;&#xFF1B;&#x9084;&#x6709;&#x4E00;&#x500B;&#x662F;&#x7B2C;&#x4E09;&#x500B;&#x4F60;&#x81EA;&#x5DF1;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x4E0D;&#x65B7;&#x53BB;&#x6284;&#x6CD5;&#x3001;&#x80CC;&#x6CD5;&#x3001;&#x8B80;&#x300A;&#x5922;&#x300B;&#x800C;&#x5F62;&#x6210;&#x7684;&#x5149;&#x9AD4;&#xFF0C;&#x5728;&#x4F60;&#x8EAB;&#x9AD4;&#x88E1;&#x9762;&#x5DF2;&#x7D93;&#x958B;&#x59CB;&#x6709;&#x5149;&#x9AD4;&#x4E86;&#x3002;</p>
<p>&#x9019;&#x500B;&#x5149;&#x9AD4;&#x53EF;&#x80FD;&#x4F60;&#x81EA;&#x5DF1;&#x90FD;&#x610F;&#x8B58;&#x4E0D;&#x5230;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x7D66;&#x4F60;&#x8AAA;&#x4E00;&#x7A2E;&#x611F;&#x53D7;&#x548C;&#x73FE;&#x8C61;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x53BB;&#x9AD4;&#x9A57;&#xFF0C;&#x9019;&#x7A2E;&#x5149;&#x9AD4;&#x5728;&#x4F60;&#x8EAB;&#x9AD4;&#x88E1;&#x9762;&#x6E05;&#x9192;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x4F60;&#x6703;&#x89BA;&#x5F97;&#x5728;&#x8EAB;&#x5FC3;&#x6DF1;&#x8655;&#xFF0C;&#x4F60;&#x6703;&#x6709;&#x4E00;&#x7A2E;&#x611F;&#x89BA;&#x5230;&#x76EE;&#x524D;&#x7684;&#x81EA;&#x6211;&#x4E0D;&#x771F;&#x5BE6;&#x7684;&#x89BA;&#x53D7;&#xFF0C;&#x662F;&#x5427;&#xFF01;&#x80FD;&#x5920;&#x611F;&#x53D7;&#x5230;&#x81EA;&#x6211;&#x4E0D;&#x771F;&#x5BE6;&#xFF0C;&#x5C31;&#x4E00;&#x5B9A;&#x6709;&#x4E00;&#x500B;&#x53EF;&#x4EE5;&#x611F;&#x53D7;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x5C0D;&#x5427;&#xFF01;&#x4E0D;&#x88AB;&#x4F60;&#x81EA;&#x6211;&#x611F;&#x53D7;&#x8499;&#x853D;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4F60;&#x7684;&#x5149;&#x9AD4;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x6B64;&#x523B;&#x4F60;&#x6B7B;&#x6389;&#xFF0C;&#x4F60;&#x80AF;&#x5B9A;&#x662F;&#x4E0D;&#x5165;&#x751F;&#x6B7B;&#x7684;&#x4EBA;&#x3002;&#x7E7C;&#x7E8C;&#x9019;&#x6A23;&#x4E0B;&#x53BB;&#xFF0C;&#x6309;&#x7167;&#x4F60;&#x73FE;&#x5728;&#x7684;&#x4FEE;&#x884C;&#x9053;&#x8DEF;&#x7E7C;&#x7E8C;&#x8D70;&#x3002;&#x9019;&#x662F;&#x4E00;&#x500B;&#x5F88;&#x597D;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x4F60;&#x5011;&#x4FEE;&#x884C;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x7684;&#x4EBA;&#x5C31;&#x8981;&#x770B;&#x770B;&#x5979;&#x7684;&#x8F49;&#x8B8A;&#xFF0C;&#x770B;&#x770B;&#x5979;&#x4E09;&#x5E74;&#x524D;&#x600E;&#x9EBC;&#x6A23;&#xFF0C;&#x770B;&#x770B;&#x5979;&#x73FE;&#x5728;&#x600E;&#x9EBC;&#x6A23;&#x3002;&#x7576;&#x4E00;&#x500B;&#x4EBA;&#x80FD;&#x5920;&#x4FEE;&#x884C;&#x5230;&#x53EF;&#x4EE5;&#x89C0;&#x8EAB;&#x5FC3;&#x5982;&#x5E7B;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5979;&#x5C31;&#x4E0D;&#x6703;&#x88AB;&#x5982;&#x5E7B;&#x8EAB;&#x5FC3;&#x6240;&#x5E36;&#x52D5;&#xFF0C;&#x9019;&#x5C31;&#x662F;&#x89E3;&#x812B;&#x4E86;&#x751F;&#x548C;&#x6B7B;&#x3002;&#x5F88;&#x8654;&#x8AA0;&#x7684;&#x5E2B;&#x5144;&#x5F1F;&#x5011;&#x5C31;&#x662F;&#x6211;&#x5011;&#x5927;&#x5BB6;&#x7684;&#x699C;&#x6A23;&#x3002;&#xFF08;&#x8B1D;&#x5B89;&#x6714;2015&#x5E74;10&#x6708;&#x958B;&#x793A;&#xFF09;</p>
<h3 id="&#x5341;&#x4E94;&#x3001;&#x554F;&#xFF1A;&#x5FC3;&#x5492;&#x5BC2;&#x6EC5;&#x70BA;&#x6CD5;&#xFF0C;&#x7DE3;&#x8D77;&#x6027;&#x7A7A;&#xFF0C;&#x81EA;&#x5FC3;&#x73FE;&#x91CF;&#xFF0C;&#x651D;&#x5FC3;&#x70BA;&#x6212;&#xFF0C;&#x5F9E;&#x6700;&#x521D;&#x7684;6&#x53E5;&#x5230;&#x5F8C;&#x4F86;&#x7684;4&#x53E5;&#x4E00;&#x76F4;&#x5728;&#x6301;&#x5FF5;&#xFF0C;3&#x5E74;&#x591A;&#x4E86;&#xFF0C;&#x80FD;&#x5426;&#x958B;&#x793A;&#x60A8;&#x5713;&#x6EFF;&#x5F8C;&#x5FC3;&#x5492;&#x7684;&#x610F;&#x7FA9;&#xFF1F;"><a name="&#x5341;&#x4E94;&#x3001;&#x554F;&#xFF1A;&#x5FC3;&#x5492;&#x5BC2;&#x6EC5;&#x70BA;&#x6CD5;&#xFF0C;&#x7DE3;&#x8D77;&#x6027;&#x7A7A;&#xFF0C;&#x81EA;&#x5FC3;&#x73FE;&#x91CF;&#xFF0C;&#x651D;&#x5FC3;&#x70BA;&#x6212;&#xFF0C;&#x5F9E;&#x6700;&#x521D;&#x7684;6&#x53E5;&#x5230;&#x5F8C;&#x4F86;&#x7684;4&#x53E5;&#x4E00;&#x76F4;&#x5728;&#x6301;&#x5FF5;&#xFF0C;3&#x5E74;&#x591A;&#x4E86;&#xFF0C;&#x80FD;&#x5426;&#x958B;&#x793A;&#x60A8;&#x5713;&#x6EFF;&#x5F8C;&#x5FC3;&#x5492;&#x7684;&#x610F;&#x7FA9;&#xFF1F;" class="anchor-navigation-ex-anchor" href="#&#x5341;&#x4E94;&#x3001;&#x554F;&#xFF1A;&#x5FC3;&#x5492;&#x5BC2;&#x6EC5;&#x70BA;&#x6CD5;&#xFF0C;&#x7DE3;&#x8D77;&#x6027;&#x7A7A;&#xFF0C;&#x81EA;&#x5FC3;&#x73FE;&#x91CF;&#xFF0C;&#x651D;&#x5FC3;&#x70BA;&#x6212;&#xFF0C;&#x5F9E;&#x6700;&#x521D;&#x7684;6&#x53E5;&#x5230;&#x5F8C;&#x4F86;&#x7684;4&#x53E5;&#x4E00;&#x76F4;&#x5728;&#x6301;&#x5FF5;&#xFF0C;3&#x5E74;&#x591A;&#x4E86;&#xFF0C;&#x80FD;&#x5426;&#x958B;&#x793A;&#x60A8;&#x5713;&#x6EFF;&#x5F8C;&#x5FC3;&#x5492;&#x7684;&#x610F;&#x7FA9;&#xFF1F;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x5341;&#x4E94;&#x3001;&#x554F;&#xFF1A;&#x5FC3;&#x5492;&#x201C;&#x5BC2;&#x6EC5;&#x70BA;&#x6CD5;&#xFF0C;&#x7DE3;&#x8D77;&#x6027;&#x7A7A;&#xFF0C;&#x81EA;&#x5FC3;&#x73FE;&#x91CF;&#xFF0C;&#x651D;&#x5FC3;&#x70BA;&#x6212;&#x201D;&#xFF0C;&#x5F9E;&#x6700;&#x521D;&#x7684;6&#x53E5;&#x5230;&#x5F8C;&#x4F86;&#x7684;4&#x53E5;&#x4E00;&#x76F4;&#x5728;&#x6301;&#x5FF5;&#xFF0C;3&#x5E74;&#x591A;&#x4E86;&#xFF0C;&#x80FD;&#x5426;&#x958B;&#x793A;&#x60A8;&#x5713;&#x6EFF;&#x5F8C;&#x5FC3;&#x5492;&#x7684;&#x610F;&#x7FA9;&#xFF1F;</h3>
<p>&#x7B54;&#xFF1A;&#x5FC3;&#x5492;&#x7684;&#x610F;&#x7FA9;&#xFF0C;&#x5728;&#x65BC;&#x4F60;&#x8A8D;&#x70BA;&#x7942;&#x6709;&#x610F;&#x7FA9;&#x3002;&#x963F;&#x5F4C;&#x9640;&#x4F5B;&#x7684;&#x4F5B;&#x865F;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x5920;&#x8D85;&#x62D4;&#x773E;&#x751F;&#xFF0C;&#x56E0;&#x70BA;&#x4EBA;&#x5011;&#x76F8;&#x4FE1;&#x7942;&#x662F;&#x5982;&#x4F86;&#xFF0C;&#x540C;&#x6A23;&#x7684;&#x4F5B;&#x865F;&#xFF0C;&#x7A46;&#x65AF;&#x6797;&#x53BB;&#x5FF5;&#xFF0C;&#x5C31;&#x6BEB;&#x7121;&#x610F;&#x7FA9;&#x3002;&#x7121;&#x8AD6;&#x662F;&#x5FC3;&#x5492;&#xFF0C;&#x9084;&#x662F;&#x4F5B;&#x865F;&#xFF0C;&#x90FD;&#x662F;&#x70BA;&#x4E86;&#x8B93;&#x4F60;&#x898B;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#xFF0C;&#x53EA;&#x6709;&#x4F60;&#x7684;&#x5FC3;&#xFF0C;&#x662F;&#x552F;&#x4E00;&#x7684;&#x4F5B;&#x3002;&#x53EA;&#x662F;&#x4F60;&#x7684;&#x5FC3;&#xFF0C;&#x88AB;&#x4F60;&#x7684;&#x610F;&#x8B58;&#x3001;&#x9AD4;&#x9A57;&#x3001;&#x6B32;&#x671B;&#x63A9;&#x84CB;&#xFF0C;&#x5FC3;&#x9748;&#x88AB;&#x63A9;&#x84CB;&#x727D;&#x5F15;&#xFF0C;&#x5C31;&#x662F;&#x73FE;&#x5728;&#x7684;&#x4F60;&#xFF0C;&#x4EE5;&#x53CA;&#x904E;&#x53BB;&#x7684;&#x4F60;&#xFF0C;&#x4EE5;&#x53CA;&#x672A;&#x4F86;&#x7684;&#x4F60;&#x3002;&#x5982;&#x679C;&#x7D93;&#x66F8;&#x544A;&#x8A34;&#x4F60;&#xFF0C;&#x963F;&#x5F4C;&#x9640;&#x4F5B;&#x662F;&#x6700;&#x5927;&#x7684;&#x9B54;&#x738B;&#xFF0C;&#x9019;&#x56DB;&#x500B;&#x5B57;&#xFF0C;&#x5C0D;&#x65BC;&#x4F60;&#x7684;&#x610F;&#x7FA9;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;&#x610F;&#x7FA9;&#x4E26;&#x975E;&#x662F;&#x963F;&#x5F4C;&#x9640;&#x4F5B;&#x7684;&#x540D;&#x865F;&#xFF0C;&#x800C;&#x662F;&#x4F60;&#x7684;&#x5FC3;&#x9748;&#x5C0D;&#x65BC;&#x4F5B;&#x865F;&#x7684;&#x8A8D;&#x8B58;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4E0D;&#x8981;&#x53BB;&#x540D;&#x76F8;&#x4E0A;&#x6500;&#x7DE3;&#x4F5B;&#x6CD5;&#xFF0C;&#x8981;&#x7528;&#x4F5B;&#x6CD5;&#x958B;&#x793A;&#x7684;&#x7A76;&#x7ADF;&#x6CD5;&#x7FA9;&#xFF0C;&#x53BB;&#x89C0;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x3002;&#x5982;&#x679C;&#x8B93;&#x6211;&#x63A8;&#x85A6;&#x4E00;&#x90E8;&#x7D93;&#x66F8;&#xFF0C;&#x5C31;&#x662F;&#x300A;&#x5922;&#x300B;&#x3002;&#x9019;&#x662F;&#x6211;&#x6210;&#x5C31;&#x7684;&#x6CD5;&#xFF0C;&#x88E1;&#x9762;&#x6709;&#x81EA;&#x6027;&#x7684;&#x5149;&#x8292;&#x3001;&#x667A;&#x6167;&#x3001;&#x6A19;&#x6E96;&#xFF0C;&#x4EE5;&#x53CA;&#x5A01;&#x5FB7;&#x3002;&#x4F60;&#x60F3;&#x8981;&#x4F9D;&#x9760;&#xFF0C;&#x5C31;&#x53BB;&#x4F9D;&#x9760;&#x7942;&#x5427;&#xFF0C;&#x8B93;&#x5FC3;&#x9748;&#x878D;&#x5316;&#x5728;&#x300A;&#x5922;&#x300B;&#x88E1;&#x9762;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x6211;&#x770B;&#x300A;&#x4F5B;&#x8AAA;&#x963F;&#x5F4C;&#x9640;&#x4F5B;&#x7D93;&#x300B;&#xFF0C;&#x5C0D;&#x65BC;&#x4F5B;&#x6559;&#x7684;&#x5B87;&#x5B99;&#x89C0;&#xFF0C;&#x6709;&#x4E86;&#x9032;&#x4E00;&#x6B65;&#x8A8D;&#x8B58;&#xFF0C;&#x5341;&#x5104;&#x500B;&#x592A;&#x967D;&#x7CFB;&#x662F;&#x4E00;&#x5C0F;&#x5343;&#x4E16;&#x754C;&#xFF0C;&#x5341;&#x5104;&#x500B;&#x5C0F;&#x5343;&#x662F;&#x4E2D;&#x5343;&#x4E16;&#x754C;&#xFF0C;&#x5341;&#x5104;&#x500B;&#x4E2D;&#x5343;&#xFF0C;&#x662F;&#x5927;&#x5343;&#x4E16;&#x754C;&#xFF0C;&#x4E00;&#x500B;&#x5927;&#x5343;&#x4E16;&#x754C;&#xFF0C;&#x4F4F;&#x8457;&#x4E00;&#x5C0A;&#x4F5B;&#x3002;&#x4F60;&#x5011;&#x89BA;&#x5F97;&#x5F88;&#x5927;&#x5F88;&#x4E0D;&#x53EF;&#x601D;&#x8B70;&#x662F;&#x5427;&#xFF0C;&#x591A;&#x5049;&#x5927;&#x554A;&#x3002;&#x90A3;&#x662F;&#x56E0;&#x70BA;&#x6709;&#x4F60;&#xFF0C;&#x5FC3;&#x88AB;&#x4F60;&#x9019;&#x500B;&#x81EA;&#x6211;&#x5C40;&#x9650;&#x5728;&#x696D;&#x529B;&#x5206;&#x5225;&#x4E2D;&#xFF0C;&#x624D;&#x6709;&#x5049;&#x5927;&#x6216;&#x8005;&#x72F9;&#x9698;&#xFF0C;&#x5351;&#x5FAE;&#x6216;&#x8005;&#x9AD8;&#x8CB4;&#x3002;&#x7576;&#x4F60;&#xFF0C;&#x73FE;&#x6709;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x610F;&#x8B58;&#x878D;&#x5316;&#x4E8E;&#x5FC3;&#x9748;&#xFF0C;&#x4F60;&#x5C31;&#x8D85;&#x8D8A;&#x4E86;&#x51E1;&#x592B;&#x751F;&#x6B7B;&#x3002;&#x7576;&#x4F60;&#x7684;&#x5FC3;&#x9748;&#xFF0C;&#x878D;&#x5316;&#x5728;&#x5FC3;&#x9748;&#x660E;&#x7A7A;&#x5149;&#x8292;&#x4E2D;&#xFF0C;&#x5FC3;&#x8B58;&#x878D;&#x89E3;&#xFF0C;&#x4F60;&#x5C31;&#x6703;&#x89BA;&#x7167;&#x5230;&#xFF0C;&#x4E09;&#x5343;&#x5927;&#x5343;&#x4E16;&#x754C;&#xFF0C;&#x4E0D;&#x904E;&#x662F;&#x4E00;&#x7E37;&#x5922;&#x5883;&#xFF0C;&#x56E0;&#x70BA;&#x627F;&#x8F09;&#x4E16;&#x754C;&#x7684;&#x865B;&#x7A7A;&#xFF0C;&#x90FD;&#x6703;&#x5206;&#x89E3;&#x3002;</p>
<p>&#x7576;&#x4F60;&#x7684;&#x5FC3;&#x9748;&#x5B8C;&#x5168;&#x878D;&#x89E3;&#x5728;&#x5149;&#x8292;&#x4E2D;&#xFF0C;&#x5149;&#x8292;&#x71D2;&#x76E1;&#x601D;&#x616E;&#x9AD4;&#x9A57;&#xFF0C;&#x7169;&#x60F1;&#x5C55;&#x73FE;&#x672C;&#x4F86;&#x6027;&#x7A7A;&#x7684;&#x672C;&#x8CEA;&#xFF0C;&#x6027;&#x7A7A;&#x7121;&#x751F;&#xFF0C;&#x5713;&#x6EFF;&#x4E0D;&#x52D5;&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;&#x525B;&#x624D;&#x6211;&#x5011;&#x6240;&#x8AAA;&#x7684;&#x5927;&#x5343;&#x4E16;&#x754C;&#xFF0C;&#x7121;&#x975E;&#x662F;&#x6EC4;&#x6D77;&#x4E0A;&#x6CDB;&#x8D77;&#x7684;&#x4E00;&#x7C92;&#x6C23;&#x6CE1;&#x800C;&#x5DF2;&#xFF0C;&#x7121;&#x5BE6;&#x6027;&#xFF0C;&#x7121;&#x81EA;&#x6027;&#xFF0C;&#x5984;&#x60F3;&#x56E0;&#x7DE3;&#xFF0C;&#x96A8;&#x7DE3;&#x751F;&#x6EC5;&#xFF0C;&#x7121;&#x53EF;&#x5F97;&#xFF0C;&#x9019;&#x5C31;&#x662F;&#x6CD5;&#x754C;&#xFF0C;&#x6E05;&#x6DE8;&#x904D;&#x6EFF;&#x3002;&#x4F60;&#x5931;&#x53BB;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x537B;&#x9084;&#x539F;&#x4E86;&#x672C;&#x4F86;&#xFF0C;&#x672C;&#x4F86;&#x7121;&#x4F60;&#xFF0C;&#x7A7A;&#x6027;&#x660E;&#x89BA;&#xFF0C;&#x4F9D;&#x7DE3;&#x8D77;&#x7DE3;&#x6EC5;&#xFF0C;&#x5448;&#x73FE;&#x5927;&#x5343;&#x4E16;&#x754C;&#xFF0C;&#x7121;&#x91CF;&#x773E;&#x751F;&#xFF0C;&#x9019;&#x5C31;&#x662F;&#xFF0C;&#x5927;&#x83E9;&#x85A9;&#x53EF;&#x4EE5;&#x77AC;&#x9593;&#xFF0C;&#x5728;&#x7121;&#x91CF;&#x4F5B;&#x571F;&#x5448;&#x73FE;&#x7121;&#x91CF;&#x773E;&#x751F;&#x76F8;&#x7684;&#x7DE3;&#x6545;&#x3002;&#x6642;&#x7A7A;&#x662F;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x5B58;&#x5728;&#x7684;&#x6642;&#x7A7A;&#x662F;&#x6CD5;&#x754C;&#x8FF7;&#x5922;&#x7684;&#x5012;&#x5F71;&#xFF0C;&#x6E05;&#x9192;&#x7684;&#x89BA;&#x6027;&#xFF0C;&#x5728;&#x8FF7;&#x5922;&#x751F;&#x6EC5;&#x4E2D;&#xFF0C;&#x6E05;&#x6DE8;&#x4E0D;&#x52D5;&#xFF0C;&#x96A8;&#x7DE3;&#x800C;&#x8D77;&#xFF0C;&#x7DE3;&#x6EC5;&#x4E0D;&#x52D5;&#xFF0C;&#x9019;&#x5C31;&#x662F;&#xFF0C;&#x96A8;&#x7DE3;&#x4E0D;&#x52D5;&#xFF0C;&#x4E0D;&#x52D5;&#x96A8;&#x7DE3;&#x3002;&#x5FC3;&#x4E0D;&#x8981;&#x5411;&#x5916;&#x6500;&#x7DE3;&#xFF0C;&#x4F60;&#x8981;&#x5728;&#x81EA;&#x6211;&#x4E2D;&#xFF0C;&#x9AD4;&#x9A57;&#x80FD;&#x898B;&#x81EA;&#x6211;&#x7684;&#x660E;&#x6F88;&#x3002;</p>
<p>&#x4F60;&#x7684;&#x5FC3;&#x9748;&#xFF0C;&#x592A;&#x7DCA;&#x5F35;&#x4E86;&#xFF0C;&#x7DCA;&#x5F35;&#x6703;&#x5931;&#x53BB;&#x81EA;&#x5DF1;&#xFF0C;&#x8B93;&#x4F60;&#x8207;&#x300A;&#x5922;&#x300B;&#x540C;&#x5316;&#x4E00;&#x9AD4;&#xFF0C;&#x4F60;&#x6703;&#x9AD4;&#x9A57;&#x5230;&#x751F;&#x547D;&#x6DF1;&#x8655;&#x7684;&#x967D;&#x5149;&#x3002;&#xFF08;&#x8B1D;&#x5B89;&#x6714;2015&#x5E74;11&#x6708;&#x958B;&#x793A;&#xFF09;</p>
<h3 id="&#x5341;&#x516D;&#x3001;&#x554F;&#xFF1A;&#x95DC;&#x65BC;&#x300A;&#x5922;&#x300B;&#x4E2D;&#x7684;&#x6211;&#x4EE3;&#x8868;&#x4EC0;&#x9EBC;&#x610F;&#x601D;"><a name="&#x5341;&#x516D;&#x3001;&#x554F;&#xFF1A;&#x95DC;&#x65BC;&#x300A;&#x5922;&#x300B;&#x4E2D;&#x7684;&#x6211;&#x4EE3;&#x8868;&#x4EC0;&#x9EBC;&#x610F;&#x601D;" class="anchor-navigation-ex-anchor" href="#&#x5341;&#x516D;&#x3001;&#x554F;&#xFF1A;&#x95DC;&#x65BC;&#x300A;&#x5922;&#x300B;&#x4E2D;&#x7684;&#x6211;&#x4EE3;&#x8868;&#x4EC0;&#x9EBC;&#x610F;&#x601D;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x5341;&#x516D;&#x3001;&#x554F;&#xFF1A;&#x95DC;&#x65BC;&#x300A;&#x5922;&#x300B;&#x4E2D;&#x7684;&#x201C;&#x6211;&#x201D;&#x4EE3;&#x8868;&#x4EC0;&#x9EBC;&#x610F;&#x601D;?</h3>
<p>&#x7B54;&#xFF1A;&#x300A;&#x5922;&#x300B;&#x9019;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x53EF;&#x4EE5;&#x6210;&#x70BA;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x7684;&#x6838;&#x5FC3;&#x7CBE;&#x9AD3;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x70BA;&#x7942;&#x58AE;&#x5165;&#x4E16;&#x4FD7;&#x76F8;&#xFF0C;&#x537B;&#x4E0D;&#x843D;&#x4EFB;&#x4F55;&#x8272;&#x5875;&#x3002;&#x6BCF;&#x4E00;&#x500B;&#x201C;&#x6211;&#x201D;&#x5B57;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x8AAA;&#x4F60;&#x5011;&#x81EA;&#x5DF1;&#x539F;&#x672C;&#x7684;&#x9748;&#x9B42;&#xFF0C;&#x6587;&#x5B57;&#x7684;&#x80CC;&#x5F8C;&#xFF0C;&#x662F;&#x7121;&#x6211;&#x7684;&#x6E05;&#x6DBC;&#x8207;&#x5EE3;&#x5967;&#xFF0C;&#x662F;&#x6E05;&#x6D17;&#x6211;&#x57F7;&#xFF0C;&#x5E36;&#x9818;&#x9748;&#x9B42;&#x56DE;&#x6B78;&#x81EA;&#x6027;&#x7684;&#x529B;&#x91CF;&#x3002;&#x8868;&#x9762;&#x4E0A;&#x7684;&#x6211;&#xFF0C;&#x537B;&#x662F;&#x7834;&#x9664;&#x4F60;&#x5011;&#x8A8D;&#x8B58;&#x771F;&#x5BE6;&#x81EA;&#x6211;&#x7684;&#x6CD5;&#x7406;&#x3002;&#xFF08;&#x8B1D;&#x5B89;&#x6714;2014&#x5E74;2&#x6708;&#x958B;&#x793A;&#xFF09;</p>
<h3 id="&#x5341;&#x4E03;&#x3001;&#x554F;&#xFF1A;&#x767C;&#x73FE;&#x60A8;&#x7684;&#x6587;&#x7AE0;&#x300A;&#x5922;&#x300B;&#x5DF2;&#x66F4;&#x65B0;&#xFF0C;&#x4EE5;&#x524D;&#x7684;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x807D;&#x548C;&#x770B;&#xFF0C;&#x8B80;&#x3001;&#x770B;&#x3001;&#x80CC;&#x8AA6;&#x9019;&#x4E00;&#x7BC7;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF1F;"><a name="&#x5341;&#x4E03;&#x3001;&#x554F;&#xFF1A;&#x767C;&#x73FE;&#x60A8;&#x7684;&#x6587;&#x7AE0;&#x300A;&#x5922;&#x300B;&#x5DF2;&#x66F4;&#x65B0;&#xFF0C;&#x4EE5;&#x524D;&#x7684;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x807D;&#x548C;&#x770B;&#xFF0C;&#x8B80;&#x3001;&#x770B;&#x3001;&#x80CC;&#x8AA6;&#x9019;&#x4E00;&#x7BC7;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF1F;" class="anchor-navigation-ex-anchor" href="#&#x5341;&#x4E03;&#x3001;&#x554F;&#xFF1A;&#x767C;&#x73FE;&#x60A8;&#x7684;&#x6587;&#x7AE0;&#x300A;&#x5922;&#x300B;&#x5DF2;&#x66F4;&#x65B0;&#xFF0C;&#x4EE5;&#x524D;&#x7684;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x807D;&#x548C;&#x770B;&#xFF0C;&#x8B80;&#x3001;&#x770B;&#x3001;&#x80CC;&#x8AA6;&#x9019;&#x4E00;&#x7BC7;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF1F;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x5341;&#x4E03;&#x3001;&#x554F;&#xFF1A;&#x767C;&#x73FE;&#x60A8;&#x7684;&#x6587;&#x7AE0;&#x300A;&#x5922;&#x300B;&#x5DF2;&#x66F4;&#x65B0;&#xFF0C;&#x4EE5;&#x524D;&#x7684;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x807D;&#x548C;&#x770B;&#xFF0C;&#x8B80;&#x3001;&#x770B;&#x3001;&#x80CC;&#x8AA6;&#x9019;&#x4E00;&#x7BC7;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF1F;</h3>
<p>&#x7B54;&#xFF1A;&#x5C0D;&#xFF0C;&#x4EE5;&#x524D;&#x7684;&#x4E0D;&#x7528;&#x518D;&#x770B;&#x4E86;&#xFF0C;&#x80CC;&#x8AA6;&#x9019;&#x4E00;&#x7BC7;&#xFF0C;&#x5C31;&#x8DB3;&#x4EE5;&#x4EE4;&#x4EBA;&#x6607;&#x83EF;&#x89BA;&#x609F;&#xFF0C;&#x9019;&#x5C31;&#x662F;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x7684;&#x5FC3;&#x7D93;&#x3002;&#x4EE5;&#x524D;&#x7684;&#x300A;&#x5922;&#x300B;&#xFF0C;&#x6838;&#x5FC3;&#x8207;&#x65B0;&#x300A;&#x5922;&#x300B;&#x4E00;&#x6A23;&#xFF0C;&#x90FD;&#x662F;&#x672C;&#x89BA;&#x5982;&#x4F86;&#x5999;&#x89BA;&#x667A;&#x6167;&#xFF0C;&#x4EE5;&#x6211;&#x7684;&#x8089;&#x9AD4;&#x5448;&#x73FE;&#x771F;&#x7406;&#x5999;&#x89BA;&#x7684;&#x5713;&#x6EFF;&#xFF0C;&#x65B0;&#x7684;&#x300A;&#x5922;&#x300B;&#xFF0C;&#x66F4;&#x52A0;&#x5713;&#x6EFF;&#x3001;&#x7D30;&#x81A9;&#x63A5;&#x8FD1;&#x4E86;&#x539F;&#x59CB;&#x672C;&#x89BA;&#x7684;&#x89BA;&#x609F;&#x3002;&#x8B80;&#x65B0;&#x7684;&#x300A;&#x5922;&#x300B;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x76F4;&#x63A5;&#x8207;&#x5341;&#x65B9;&#x5982;&#x4F86;&#x5999;&#x660E;&#x771F;&#x5FC3;&#x4EA4;&#x878D;&#xFF0C;&#x5C31;&#x662F;&#x63A5;&#x53D7;&#x5341;&#x65B9;&#x4E09;&#x4E16;&#x5FAE;&#x5875;&#x4F5B;&#x571F;&#x5982;&#x4F86;&#x7684;&#x52A0;&#x6301;&#xFF0C;&#x5C31;&#x662F;&#x4FEE;&#x884C;&#xFF0C;&#x5C31;&#x662F;&#x6DE8;&#x5316;&#xFF0C;&#x771F;&#x5FC3;&#x8654;&#x656C;&#xFF0C;&#x4FE1;&#x53D7;&#x540C;&#x5316;&#x300A;&#x5922;&#x300B;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x6253;&#x958B;&#x5875;&#x5C01;&#x5104;&#x842C;&#x52AB;&#x7684;&#x5922;&#x5883;&#xFF0C;&#x5C07;&#x751F;&#x6B7B;&#x8F2A;&#x56DE;&#x505C;&#x6B62;&#x5728;&#x7576;&#x4E0B;&#x5BC2;&#x975C;&#x660E;&#x6F88;&#x3002;&#xFF08;&#x8B1D;&#x5B89;&#x6714;2014&#x5E74;11&#x6708;&#x958B;&#x793A;&#xFF09;</p>
<h3 id="&#x5341;&#x516B;&#x3001;&#x554F;&#xFF1A;&#x8ACB;&#x8001;&#x5E2B;&#x653E;&#x5FC3;&#xFF0C;&#x6211;&#x6703;&#x628A;&#x300A;&#x5922;&#x300B;&#x7684;&#x8996;&#x983B;&#x505A;&#x597D;&#x7684;&#x3002;"><a name="&#x5341;&#x516B;&#x3001;&#x554F;&#xFF1A;&#x8ACB;&#x8001;&#x5E2B;&#x653E;&#x5FC3;&#xFF0C;&#x6211;&#x6703;&#x628A;&#x300A;&#x5922;&#x300B;&#x7684;&#x8996;&#x983B;&#x505A;&#x597D;&#x7684;&#x3002;" class="anchor-navigation-ex-anchor" href="#&#x5341;&#x516B;&#x3001;&#x554F;&#xFF1A;&#x8ACB;&#x8001;&#x5E2B;&#x653E;&#x5FC3;&#xFF0C;&#x6211;&#x6703;&#x628A;&#x300A;&#x5922;&#x300B;&#x7684;&#x8996;&#x983B;&#x505A;&#x597D;&#x7684;&#x3002;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x5341;&#x516B;&#x3001;&#x554F;&#xFF1A;&#x8ACB;&#x8001;&#x5E2B;&#x653E;&#x5FC3;&#xFF0C;&#x6211;&#x6703;&#x628A;&#x300A;&#x5922;&#x300B;&#x7684;&#x8996;&#x983B;&#x505A;&#x597D;&#x7684;&#x3002;</h3>
<p>&#x7B54;&#xFF1A;&#x300A;&#x5922;&#x300B;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x5F88;&#x91CD;&#x8981;&#x3002;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x7684;&#x6240;&#x6709;&#x6CD5;&#x7406;&#x4F60;&#x5011;&#x90FD;&#x4E0D;&#x7528;&#x80CC;&#xFF0C;&#x4F46;&#x662F;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x4E00;&#x5B9A;&#x8981;&#x80CC;&#x4E0B;&#x4F86;&#x3002;&#x6240;&#x4EE5;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x52D5;&#x756B;&#x6548;&#x679C;&#xFF0C;&#x662F;&#x4E00;&#x500B;&#x5F88;&#x6D69;&#x701A;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x505A;&#x597D;&#x3002;&#x56E0;&#x70BA;&#x7942;&#x5C07;&#x4F86;&#x8981;&#x9762;&#x5411;&#x5F88;&#x591A;&#x4EBA;&#xFF0C;&#x8981;&#x8D77;&#x5230;&#x52A0;&#x6301;&#x529B;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x3002;&#x56E0;&#x70BA;&#x90A3;&#x4E0D;&#x662F;&#x6211;&#x4E00;&#x500B;&#x4EBA;&#x7684;&#x667A;&#x6167;&#xFF0C;&#x7942;&#x5305;&#x542B;&#x4E86;&#x5F9E;&#x4E09;&#x754C;&#x7684;&#x5929;&#x4E3B;&#x3001;&#x5929;&#x5E1D;&#x5230;&#x9020;&#x7269;&#x4E3B;&#xFF0C;&#x7136;&#x5F8C;&#x5230;&#x6CD5;&#x754C;&#x7684;&#x5927;&#x83E9;&#x85A9;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x4E0D;&#x540C;&#x5883;&#x5730;&#x7684;&#x4E00;&#x4E9B;&#x89BA;&#x8005;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x5982;&#x4F86;&#x5713;&#x89BA;&#x7684;&#x6240;&#x6709;&#x6CD5;&#xFF0C;&#x662F;&#x4E00;&#x500B;&#x5F88;&#x7CFB;&#x7D71;&#x7684;&#x5167;&#x5BB9;&#xFF0C;&#x53EF;&#x4EE5;&#x6559;&#x5C0E;&#x4EBA;&#x5011;&#x4E00;&#x6B65;&#x6B65;&#x4FEE;&#x4E0A;&#x53BB;&#x3002;&#x662F;&#x4E00;&#x500B;&#x5F88;&#x5713;&#x6EFF;&#x7684;&#x9AD4;&#x7CFB;&#xFF0C;&#x5F88;&#x7A76;&#x7ADF;&#x7684;&#x4E00;&#x90E8;&#x6CD5;&#x3002;&#xFF08;&#x8B1D;&#x5B89;&#x6714;2015&#x5E74;4&#x6708;&#x958B;&#x793A;&#xFF09;</p>
<h3 id="&#x5341;&#x4E5D;&#x3001;&#x8981;&#x6C42;&#x5927;&#x5BB6;&#x5C07;&#x300A;&#x5922;&#x300B;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x80CC;&#x8AA6;&#x4E0B;&#x4F86;"><a name="&#x5341;&#x4E5D;&#x3001;&#x8981;&#x6C42;&#x5927;&#x5BB6;&#x5C07;&#x300A;&#x5922;&#x300B;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x80CC;&#x8AA6;&#x4E0B;&#x4F86;" class="anchor-navigation-ex-anchor" href="#&#x5341;&#x4E5D;&#x3001;&#x8981;&#x6C42;&#x5927;&#x5BB6;&#x5C07;&#x300A;&#x5922;&#x300B;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x80CC;&#x8AA6;&#x4E0B;&#x4F86;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x5341;&#x4E5D;&#x3001;&#x8981;&#x6C42;&#x5927;&#x5BB6;&#x5C07;&#x300A;&#x5922;&#x300B;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x80CC;&#x8AA6;&#x4E0B;&#x4F86;</h3>
<p>&#x535A;&#x5BA2;&#x88E1;&#x9762;&#x7684;&#x300A;&#x5922;&#x300B;&#xFF0C;&#x6211;&#x525B;&#x624D;&#x53C8;&#x4FEE;&#x6539;&#x4E86;&#x4E00;&#x6B21;&#xFF0C;&#x5C07;&#x9020;&#x7269;&#x4E3B;&#x7684;&#x6C23;&#x606F;&#x5254;&#x9664;&#x4E86;&#xFF0C;&#x5B8C;&#x5168;&#x5B8C;&#x6574;&#x7684;&#x9084;&#x539F;&#x4E86;&#x89BA;&#x8005;&#x5713;&#x6EFF;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x5F88;&#x96E3;&#x4FEE;&#x6539;&#xFF0C;&#x52D5;&#x4E00;&#x500B;&#x5B57;&#x90FD;&#x5F88;&#x8271;&#x96E3;&#x3002;&#x9019;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x860A;&#x542B;&#x7684;&#x4F5B;&#x7FA9;&#x3001;&#x80FD;&#x91CF;&#x3001;&#x80FD;&#x529B;&#x8207;&#x667A;&#x6167;&#xFF0C;&#x7121;&#x4EE5;&#x502B;&#x6BD4;&#xFF0C;&#x662F;&#x6211;&#x6240;&#x6709;&#x4FEE;&#x884C;&#x6210;&#x5C31;&#x7684;&#x7E3D;&#x548C;&#xFF0C;&#x8D85;&#x8D8A;&#x6700;&#x65B0;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6BD4;&#x300A;&#x66D9;&#x5149;&#x300B;&#xFF0C;&#x300A;&#x6B78;&#x9014;&#x300B;&#xFF0C;&#x300A;&#x7121;&#x4E8C;&#x4F5B;&#x300B;&#x860A;&#x542B;&#x7684;&#x529B;&#x91CF;&#x90FD;&#x8981;&#x7CBE;&#x7D14;&#xFF0C;&#x8981;&#x6C42;&#x5927;&#x5BB6;&#x5C07;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x80CC;&#x8AA6;&#x4E0B;&#x4F86;&#xFF0C;&#x4F5C;&#x70BA;&#x81EA;&#x5DF1;&#x5167;&#x5FC3;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x53CD;&#x5FA9;&#x807D;&#xFF0C;&#x53EF;&#x4EE5;&#x559A;&#x9192;&#x81EA;&#x6027;&#x5982;&#x4F86;&#xFF0C;&#x4E8E;&#x5FC3;&#x9748;&#x7DBB;&#x653E;&#x5149;&#x660E;&#xFF0C;&#x9A45;&#x6563;&#x751F;&#x6B7B;&#x8F2A;&#x56DE;&#x4E2D;&#xFF0C;&#x7121;&#x660E;&#x6211;&#x57F7;&#x7684;&#x9ED1;&#x6697;&#x3002;&#xFF08;&#x8B1D;&#x5B89;&#x6714;2015&#x5E74;10&#x6708;&#x958B;&#x793A;&#xFF09;</p>
<h3 id="&#x4E8C;&#x5341;&#x3001;&#x554F;&#xFF1A;&#x600E;&#x9EBC;&#x6A23;&#x624D;&#x80FD;&#x628A;&#x6211;&#x7684;&#x5FC3;&#x878D;&#x5165;&#x4F60;&#x7684;&#x5FC3;&#x5462;&#xFF1F;"><a name="&#x4E8C;&#x5341;&#x3001;&#x554F;&#xFF1A;&#x600E;&#x9EBC;&#x6A23;&#x624D;&#x80FD;&#x628A;&#x6211;&#x7684;&#x5FC3;&#x878D;&#x5165;&#x4F60;&#x7684;&#x5FC3;&#x5462;&#xFF1F;" class="anchor-navigation-ex-anchor" href="#&#x4E8C;&#x5341;&#x3001;&#x554F;&#xFF1A;&#x600E;&#x9EBC;&#x6A23;&#x624D;&#x80FD;&#x628A;&#x6211;&#x7684;&#x5FC3;&#x878D;&#x5165;&#x4F60;&#x7684;&#x5FC3;&#x5462;&#xFF1F;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x4E8C;&#x5341;&#x3001;&#x554F;&#xFF1A;&#x600E;&#x9EBC;&#x6A23;&#x624D;&#x80FD;&#x628A;&#x6211;&#x7684;&#x5FC3;&#x878D;&#x5165;&#x4F60;&#x7684;&#x5FC3;&#x5462;&#xFF1F;</h3>
<p>&#x7B54;&#xFF1A;&#x300A;&#x5922;&#x300B;&#x5C31;&#x662F;&#x6211;&#x7684;&#x5FC3;&#x3002;&#x90A3;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x5C31;&#x662F;&#x6211;&#x7684;&#x5FC3;&#xFF1B;&#x90A3;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x662F;&#x6211;&#x7684;&#x667A;&#x6167;&#xFF0C;&#x6211;&#x5F9E;&#x672A;&#x96E2;&#x958B;&#xFF0C;&#x5F9E;&#x672A;&#x6368;&#x68C4;&#x773E;&#x751F;&#x7684;&#x5713;&#x6EFF;&#x7684;&#x667A;&#x6167;&#xFF1B;&#x90A3;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x5C31;&#x662F;&#x6211;&#x7684;&#x6027;&#xFF0C;&#x6211;&#x5728;&#x4E00;&#x5207;&#x773E;&#x751F;&#x8EAB;&#x5FC3;&#x7576;&#x4E2D;&#x5982;&#x5982;&#x4E0D;&#x52D5;&#x3001;&#x5713;&#x89BA;&#x666E;&#x7167;&#x7684;&#x6027;&#xFF1B;&#x90A3;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x5C31;&#x662F;&#x6211;&#x7684;&#x89BA;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x6D1E;&#x5FB9;&#x904E;&#x53BB;&#x672A;&#x4F86;&#x3001;&#x904D;&#x77E5;&#x773E;&#x751F;&#x7169;&#x60F1;&#x7684;&#x5149;&#x660E;&#x3002;&#x6240;&#x4EE5;&#x628A;&#x4F60;&#x7684;&#x5FC3;&#xFF0C;&#x5B89;&#x4F4F;&#x5728;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x88E1;&#x9762;&#xFF0C;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x5C31;&#x662F;&#x4F60;&#x7684;&#x5FC3;&#x3002;&#x4F60;&#x8981;&#x628A;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x7576;&#x4F5C;&#x4F60;&#x7684;&#x5FC3;&#xFF0C;&#x53CD;&#x5FA9;&#x5730;&#x53BB;&#x8B80;&#xFF0C;&#x53BB;&#x628A;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x6BCF;&#x4E00;&#x500B;&#x5B57;&#x878D;&#x5316;&#x5230;&#x4F60;&#x7684;&#x5FC3;&#x88E1;&#x9762;&#x53BB;&#x3002;&#x4F60;&#x8981;&#x544A;&#x8A34;&#x81EA;&#x5DF1;&#xFF0C;&#x6211;&#x548C;&#x4F60;&#x5F9E;&#x4F86;&#x6C92;&#x6709;&#x5206;&#x958B;&#x904E;&#xFF0C;&#x6211;&#x6C92;&#x6709;&#x4E00;&#x79D2;&#x9418;&#x662F;&#x96E2;&#x958B;&#x4F60;&#x7684;&#xFF0C;&#x6211;&#x548C;&#x4F60;&#x662F;&#x4E00;&#x76F4;&#x540C;&#x5728;&#x7684;&#x3002;</p>
<p>&#x4F60;&#x5167;&#x5FC3;&#x88E1;&#x9762;&#x7684;&#x7DCA;&#x5F35;&#x548C;&#x7126;&#x616E;&#xFF0C;&#x5BE6;&#x969B;&#x4E0A;&#xFF0C;&#x6839;&#x672C;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x9084;&#x662F;&#x56E0;&#x70BA;&#x4E0D;&#x6DF1;&#x4FE1;&#xFF0C;&#x9084;&#x662F;&#x56E0;&#x70BA;&#x4F60;&#x4FE1;&#x7684;&#x7A0B;&#x5EA6;&#x4E0D;&#x5920;&#xFF0C;&#x4F60;&#x7684;&#x601D;&#x616E;&#x3001;&#x4F60;&#x7684;&#x610F;&#x8B58;&#x3001;&#x89C0;&#x5FF5;&#x7576;&#x4E2D;&#xFF0C;&#x5C0D;&#x4EBA;&#x4E16;&#x9593;&#x5F62;&#x6210;&#x7684;&#x7269;&#x8CEA;&#x7684;&#x8A8D;&#x8B58;&#xFF0C;&#x89BA;&#x5F97;&#x4FE1;&#x4EF0;&#x662F;&#x4E00;&#x7A2E;&#x6BD4;&#x8F03;&#x7E39;&#x7DF2;&#x7684;&#x3001;&#x4E0D;&#x53EF;&#x4EE5;&#x88AB;&#x6293;&#x4F4F;&#x7684;&#x5BE6;&#x9AD4;&#xFF0C;&#x9019;&#x662F;&#x88AB;&#x4F60;&#x7684;&#x6240;&#x77E5;&#x969C;&#x969C;&#x4F4F;&#x4E86;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x4F60;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x300A;&#x5922;&#x300B;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x8B1B;&#x7684;&#x662F;&#x751F;&#x547D;&#x3001;&#x5B87;&#x5B99;&#x3001;&#x771F;&#x7406;&#xFF0C;&#x4E00;&#x5207;&#x4E8B;&#x7269;&#x7684;&#x6839;&#x672C;&#x9762;&#x76EE;&#xFF0C;&#x4E5F;&#x662F;&#x4F60;&#x751F;&#x547D;&#x6839;&#x672C;&#x7684;&#x9762;&#x76EE;&#x3002;&#x4F60;&#x628A;&#x4F60;&#x7684;&#x8EAB;&#x5FC3;&#x3001;&#x7169;&#x60F1;&#x3001;&#x60C5;&#x7DD2;&#x3001;&#x611B;&#x6B32;&#xFF0C;&#x5168;&#x90E8;&#x6295;&#x5165;&#x5230;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x88E1;&#x9762;&#x53BB;&#xFF0C;&#x4F60;&#x5C31;&#x96A8;&#x6642;&#x8207;&#x6211;&#x540C;&#x5728;&#x3002;&#x7576;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x878D;&#x5316;&#x4E86;&#x4F60;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x4F60;&#x7684;&#x601D;&#x60F3;&#x626D;&#x8F49;&#x4E86;&#xFF0C;&#x4F60;&#x7684;&#x60C5;&#x7DD2;&#x5728;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x7576;&#x4E2D;&#x91CB;&#x653E;&#x51FA;&#x4F86;&#x4E86;&#xFF0C;&#x4F60;&#x6703;&#x5728;&#x91CB;&#x653E;&#x7684;&#x540C;&#x6642;&#xFF0C;&#x611F;&#x53D7;&#x5230;&#x6211;&#x7684;&#x6EAB;&#x6696;&#x3002;</p>
<p>&#x4F60;&#x8981;&#x5728;&#x5FC3;&#x4E2D;&#x6C7A;&#x7D55;&#x5730;&#x76F8;&#x4FE1;&#xFF0C;&#x6211;&#x5F9E;&#x4F86;&#x6C92;&#x6709;&#x96E2;&#x958B;&#x4F60;&#x3002;&#x4F60;&#x8981;&#x5728;&#x5FC3;&#x4E2D;&#x6C7A;&#x7D55;&#x5730;&#x76F8;&#x4FE1;&#xFF0C;&#x6211;&#x6B64;&#x523B;&#x5C31;&#x8207;&#x4F60;&#x540C;&#x5728;&#x3002;&#x6211;&#x5728;&#x7528;&#x6211;&#x7684;&#x5FC3;&#x5728;&#x64C1;&#x62B1;&#x4F60;&#x5011;&#x6BCF;&#x4E00;&#x500B;&#x4EBA;&#xFF0C;&#x4F60;&#x5011;&#x5FC3;&#x4E2D;&#x7684;&#x6E05;&#x9192;&#x3001;&#x8654;&#x8AA0;&#x7684;&#x5805;&#x5B9A;&#x3001;&#x7D14;&#x6DE8;&#x7684;&#x4FE1;&#x4EF0;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x7684;&#x773C;&#x775B;&#xFF1B;&#x4F60;&#x5011;&#x5FC3;&#x4E2D;&#x5C0D;&#x5225;&#x4EBA;&#x7684;&#x5BEC;&#x6055;&#xFF0C;&#x5C0D;&#x81EA;&#x5DF1;&#x7684;&#x5BEC;&#x6055;&#xFF0C;&#x5C0D;&#x4E00;&#x5207;&#x773E;&#x751F;&#x7684;&#x64C1;&#x62B1;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x7684;&#x6EAB;&#x6696;&#x3002;&#x6211;&#x548C;&#x4F60;&#x5011;&#x5F9E;&#x4F86;&#x6C92;&#x6709;&#x5206;&#x958B;&#x904E;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x8981;&#x5805;&#x4FE1;&#x9019;&#x4E00;&#x9EDE;&#xFF0C;&#x6211;&#x5F9E;&#x4F86;&#x6C92;&#x6709;&#x96E2;&#x958B;&#x904E;&#x4F60;&#x5011;&#x3002;&#xFF08;&#x8B1D;&#x5B89;&#x6714;2016&#x5E74;4&#x6708;&#x958B;&#x793A;&#xFF09;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="003.html" class="navigation navigation-prev " aria-label="Previous page: 《夢》的緣起">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="about.html" class="navigation navigation-next " aria-label="Next page: 關於作者">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"以欲勾牽，漸入聖道","level":"1.9","depth":1,"next":{"title":"關於作者","level":"1.10","depth":1,"path":"about.md","ref":"about.md","articles":[]},"previous":{"title":"《夢》的緣起","level":"1.8","depth":1,"path":"003.md","ref":"003.md","articles":[]},"dir":"ltr"},"config":{"plugins":["versions-select","todo","search-pro","toc","versions-select","anchor-navigation-ex","splitter","audio_image"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"todo":{},"splitter":{},"search-pro":{"cutWordLib":"nodejieba"},"toc":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"versions-select":{"type":"branches"},"fontsettings":{"theme":"white","family":"sans","size":2},"audio_image":{},"highlight":{},"anchor-navigation-ex":{"associatedWithSummary":true,"float":{"floatIcon":"fa fa-navicon","level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showGoTop":true,"showLevel":true},"theme-comscore":{},"versions":{"options":[{"value":"https://xieanshuo.github.io/dream/tw","text":"繁體中文"},{"value":"https://xieanshuo.github.io/dream/zh","text":"简体中文"},{"value":"https://xieanshuo.github.io/dream/en","text":"English"}]},"sharing":{"facebook":true,"twitter":true,"google":true,"weibo":true,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"chart":{"type":"highcharts"}},"theme":"default","author":"謝安朔","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"梦","language":"tw","links":{"sidebar":{"首頁":"https://xieanshuo.github.io/dream"}},"gitbook":"*","description":"梦,谢安朔 著,认识本心是诸佛之正道，若离心求法即名求魔。"},"file":{"path":"004.md","mtime":"2018-10-07T06:26:30.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-10-07T07:40:08.715Z"},"basePath":".","book":{"language":"tw"}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-versions-select/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

