
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>梦 · 梦</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="谢安朔">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-versions-select/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-anchor-navigation-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="yuan.html" />
    
    
    <link rel="prev" href="001.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://xieanshuo.github.io/dream" target="_blank" class="custom-link">首页</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        <li class="header">顶礼伟大的本师释迦牟尼佛</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="001.html">
            
                <a href="001.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="002.html">
            
                <a href="002.html">
            
                    
                    梦
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="yuan.html">
            
                <a href="yuan.html">
            
                    
                    元
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="bu-ke-shuo.html">
            
                <a href="bu-ke-shuo.html">
            
                    
                    不可说
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="jie-yin-2014-2014-shan-xiu-yin-dao.html">
            
                <a href="jie-yin-2014-2014-shan-xiu-yin-dao.html">
            
                    
                    接引——禅修引导
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="xin-an-2014-2014-ru-mian-yin-dao.html">
            
                <a href="xin-an-2014-2014-ru-mian-yin-dao.html">
            
                    
                    心安——入眠引导
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="003.html">
            
                <a href="003.html">
            
                    
                    《梦》的缘起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="004.html">
            
                <a href="004.html">
            
                    
                    以欲勾牵，渐入圣道
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="about.html">
            
                <a href="about.html">
            
                    
                    关于作者
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">本书献给有缘</li>
        
        
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >梦</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <div id="anchor-navigation-ex-navbar"><i class="fa fa-navicon"></i><ul><li><span class="title-icon "></span><a href="#&#x68A6;"><b>1. </b>&#x68A6;</a></li><li><span class="title-icon "></span><a href="#&#x5048;"><b>2. </b>&#x5048;</a></li></ul></div><a href="#&#x68A6;" id="anchorNavigationExGoTop"><i class="fa fa-arrow-up"></i></a><h1 id="&#x68A6;"><a name="&#x68A6;" class="anchor-navigation-ex-anchor" href="#&#x68A6;"><i class="fa fa-link" aria-hidden="true"></i></a>1. &#x68A6;</h1>
<p>&#x4F5C;&#x8005;&#xFF1A;&#x8C22;&#x5B89;&#x6714;</p>
<p>&#x65E5;&#x671F;&#xFF1A;2016&#x5E74;5&#x6708;20&#x65E5;</p>
<hr>
<p><img src="../video/cnplayer.png" onclick="document.getElementById(&apos;aimg-2513488440967&apos;).play()"><br><audio id="aimg-2513488440967" controls><source src="http://k003.kiwi6.com/hotlink/3chwmvjzkl/201804dream.mp3">http://k003.kiwi6.com/hotlink/3chwmvjzkl/201804dream.mp3</audio></p>
<p><br>
<img src="assets/meng.jpg" alt=""></p>
<p><strong>&#x6708;&#x5149;&#x768E;&#x6D01;&#x666E;&#x7167;&#x5C71;&#x6CB3;&#x5927;&#x5730;&#xFF0C;&#x5BC2;&#x5BE5;&#x82CD;&#x7A79;&#x60A0;&#x8FDC;&#x6DF1;&#x6C89;&#xFF0C;&#x865A;&#x7A7A;&#x4E2D;&#x660E;&#x6F88;&#x6E05;&#x6670;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x72B9;&#x5982;&#x6DF1;&#x8C37;&#x949F;&#x58F0;&#xFF0C;&#x4E8E;&#x5FC3;&#x5E95;&#x8361;&#x6F3E;&#x5347;&#x8D77;&#xFF1A;</strong></p>
<p>&#x653E;&#x5F03;&#x7E41;&#x6742;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x67D4;&#x8F6F;&#x5FC3;&#x7075;&#x89C9;&#x77E5;&#xFF0C;&#x4F60;&#x8981;&#x77E5;&#x9053;&#x89C2;&#x5FF5;&#x4E0E;&#x601D;&#x7EF4;&#xFF0C;&#x662F;&#x89C9;&#x77E5;&#x5206;&#x522B;&#x6240;&#x73B0;&#x610F;&#x8BC6;&#xFF0C;&#x963B;&#x788D;&#x4E86;&#x5FC3;&#x6027;&#x7684;&#x771F;&#x5B9E;&#xFF0C;&#x4F60;&#x6240;&#x89C1;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x662F;&#x5FC3;&#x89C1;&#x5230;&#x4E86;&#x5FC3;&#x7075;&#x8BB0;&#x5FC6;&#xFF0C;&#x8FC7;&#x53BB;&#x672A;&#x6765;&#x5F53;&#x4E0B;&#xFF0C;&#x662F;&#x80FD;&#x89C1;&#x6500;&#x7F18;&#x4E86;&#x5E7B;&#x89C1;&#xFF1B;&#x601D;&#x7EF4;&#x7684;&#x4F60;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x8499;&#x853D;&#x5728;&#x5FC3;&#x7075;&#x4E0A;&#x7684;&#x7070;&#x5C18;&#xFF0C;&#x62B9;&#x53BB;&#x7070;&#x5C18;&#xFF0C;&#x751F;&#x547D;&#x7684;&#x5B9E;&#x76F8;&#x5373;&#x4F1A;&#x5C55;&#x73B0;&#xFF1B;&#x5FC3;&#x5728;&#x8BB0;&#x5FC6;&#x4E2D;&#xFF0C;&#x6240;&#x73B0;&#x68A6;&#x5883;&#xFF0C;&#x800C;&#x4E0D;&#x6302;&#x68A6;&#x5883;&#xFF0C;&#x89C1;&#x65E0;&#x6240;&#x89C1;&#xFF0C;&#x89C1;&#x65E0;&#x67D3;&#x89C1;&#xFF0C;&#x79BB;&#x89C1;&#x904D;&#x89C1;&#xFF0C;&#x4E8E;&#x89C1;&#x4E2D;&#x79BB;&#x5206;&#x522B;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x3002;</p>
<p><strong>&#x6211;&#x662F;&#x5982;&#x6B64;&#x7B80;&#x5355;&#xFF0C;&#x7B80;&#x5355;&#x5230;&#x65E0;&#x6CD5;&#x4EE5;&#x601D;&#x7EF4;&#x53BB;&#x5206;&#x6790;&#xFF1B;&#x6211;&#x7684;&#x5C55;&#x73B0;&#x5982;&#x6B64;&#x5355;&#x7EAF;&#xFF0C;&#x5355;&#x7EAF;&#x5230;&#x60C5;&#x7EEA;&#x65E0;&#x6CD5;&#x67D3;&#x7740;&#xFF1B;&#x771F;&#x7406;&#x5C31;&#x5728;&#x5E7B;&#x57A2;&#x8EAB;&#x5FC3;&#xFF0C;&#x4E8E;&#x5984;&#x5FF5;&#x4E60;&#x6C14;&#x4E2D;&#xFF0C;&#x6E05;&#x51C0;&#x968F;&#x987A;&#xFF1B;&#x4F5B;&#x6027;&#x5C31;&#x5728;&#x81EA;&#x6211;&#x4E4B;&#x8FF7;&#x60D1;&#xFF0C;&#x4E8E;&#x6B32;&#x671B;&#x8D2A;&#x5A6A;&#x4E2D;&#xFF0C;&#x6E05;&#x9192;&#x660E;&#x6F88;&#xFF1B;&#x6CA1;&#x6709;&#x601D;&#x7EF4;&#x7406;&#x6027;&#x53EF;&#x4EE5;&#x901A;&#x5411;&#x6211;&#xFF0C;&#x53EA;&#x56E0;&#x610F;&#x8BC6;&#x5373;&#x8FF7;&#x5931;&#x7684;&#x672C;&#x89C9;&#xFF1B;&#x6CA1;&#x6709;&#x884C;&#x4E3A;&#x53EF;&#x4EE5;&#x8FD8;&#x539F;&#x6211;&#xFF0C;&#x53EA;&#x56E0;&#x5FC3;&#x8BC6;&#x5206;&#x522B;&#x5373;&#x9020;&#x4F5C;&#x6211;&#x7684;&#x5984;&#x60F3;&#xFF1B;&#x6CA1;&#x6709;&#x7ECF;&#x9A8C;&#x53EF;&#x4EE5;&#x63CF;&#x8FF0;&#x6211;&#xFF0C;&#x53EA;&#x56E0;&#x4F53;&#x9A8C;&#x662F;&#x675F;&#x7F1A;&#x6211;&#x7684;&#x9563;&#x94D0;&#xFF1B;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x672C;&#x89C9;&#x6240;&#x4E3A;&#xFF0C;&#x672C;&#x89C9;&#x4F9D;&#x7E41;&#x4E71;&#x5448;&#x73B0;&#x751F;&#x751F;&#x4E0D;&#x606F;&#xFF0C;&#x5728;&#x751F;&#x547D;&#x9020;&#x4F5C;&#x4E2D;&#xFF0C;&#x6027;&#x7A7A;&#x65E0;&#x6302;&#x3002;</strong></p>
<p>&#x53BB;&#x7231;&#x4F60;&#x5FC3;&#x4E2D;&#x7684;&#x654C;&#x4EBA;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x4EFB;&#x4F55;&#x654C;&#x4EBA;&#xFF0C;&#x7686;&#x662F;&#x5FC3;&#x6027;&#x4E2D;&#x4EC7;&#x6068;&#x60C5;&#x7EEA;&#x6240;&#x5E7B;&#x73B0;&#xFF0C;&#x89C9;&#x77E5;&#x7684;&#x9519;&#x6115;&#xFF0C;&#x663E;&#x73B0;&#x51FA;&#x7231;&#x4E0E;&#x6068;&#xFF0C;&#x4EC7;&#x6068;&#x7684;&#x5FC3;&#x6295;&#x5C04;&#x4EC7;&#x6068;&#x7684;&#x76F8;&#xFF0C;&#x72B9;&#x5982;&#x6D77;&#x6C34;&#x6CDB;&#x8D77;&#x7684;&#x6CE2;&#x6D6A;&#xFF0C;&#x654C;&#x4EBA;&#x4E0E;&#x4F60;&#x7684;&#x4EC7;&#x6068;&#xFF0C;&#x539F;&#x672C;&#x662F;&#x4E00;&#x4F53;&#xFF1B;&#x7231;&#x4F60;&#x7684;&#x4EC7;&#x654C;&#xFF0C;&#x5C31;&#x662F;&#x5BBD;&#x6055;&#x4F60;&#x81EA;&#x5DF1;&#xFF0C;&#x6D88;&#x6563;&#x4E86;&#x4EC7;&#x6068;&#x7684;&#x6D6A;&#x82B1;&#xFF0C;&#x5B89;&#x629A;&#x89C9;&#x77E5;&#x7684;&#x9519;&#x6115;&#xFF0C;&#x5B81;&#x9759;&#x5E73;&#x548C;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x3002;</p>
<p><strong>&#x4E00;&#x5207;&#x7231;&#x4FA3;&#x4EB2;&#x53CB;&#xFF0C;&#x7686;&#x662F;&#x5FC3;&#x7075;&#x7684;&#x5BBF;&#x503A;&#xFF0C;&#x72B9;&#x5982;&#x6D77;&#x9762;&#x4E0A;&#xFF0C;&#x6D6A;&#x82B1;&#x6CDB;&#x8D77;&#x7684;&#x6CE1;&#x6CAB;&#xFF0C;&#x662F;&#x5FC3;&#x4E2D;&#x7684;&#x7231;&#x67D3;&#x6298;&#x5C04;&#x6211;&#xFF0C;&#x6210;&#x4E3A;&#x4F60;&#x773C;&#x4E2D;&#x7684;&#x4EB2;&#x53CB;&#x7737;&#x5C5E;&#x3002;&#x6E05;&#x51C0;&#x8EAB;&#x5FC3;&#xFF0C;&#x4E0D;&#x518D;&#x88AB;&#x6CE1;&#x6CAB;&#x7684;&#x55A7;&#x54D7;&#x6270;&#x4E71;&#x5FC3;&#x667A;&#xFF0C;&#x6CE1;&#x6CAB;&#x6563;&#x53BB;&#xFF0C;&#x5927;&#x6D77;&#x6DF1;&#x6C89;&#x4E0D;&#x52A8;&#xFF0C;&#x5982;&#x865A;&#x7A7A;&#x822C;&#x6620;&#x7167;&#x8EAB;&#x5FC3;&#xFF0C;&#x7A7A;&#x878D;&#x4E8E;&#x65E0;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x3002;</strong></p>
<p>&#x5F00;&#x653E;&#x4F60;&#x7684;&#x5FC3;&#x7075;&#xFF0C;&#x4E0D;&#x518D;&#x7528;&#x7406;&#x6027;&#x89C2;&#x5FF5;&#x7684;&#x95F8;&#x95E8;&#xFF0C;&#x963B;&#x788D;&#x5FC3;&#x7075;&#x89C9;&#x7167;&#xFF0C;&#x751F;&#x547D;&#x4E4B;&#x8DEF;&#xFF0C;&#x539F;&#x672C;&#x5766;&#x8361;&#xFF0C;&#x72B9;&#x5982;&#x6674;&#x7A7A;&#x65E0;&#x6709;&#x6742;&#x67D3;&#xFF0C;&#x72B9;&#x5982;&#x6708;&#x5149;&#x672A;&#x66FE;&#x67D3;&#x8272;&#xFF0C;&#x56E0;&#x4F60;&#x7684;&#x601D;&#x7EF4;&#x9020;&#x4F5C;&#xFF0C;&#x7ED9;&#x751F;&#x547D;&#x52A0;&#x4EE5;&#x547D;&#x8FD0;&#x7684;&#x8D77;&#x4F0F;&#xFF0C;&#x5728;&#x7A7A;&#x65F7;&#x7684;&#x5E73;&#x539F;&#x6811;&#x7ACB;&#x8D77;&#x9AD8;&#x5C71;&#x5C4F;&#x969C;&#xFF0C;&#x4E00;&#x4E1D;&#x7591;&#x8651;&#xFF0C;&#x5373;&#x662F;&#x4E00;&#x9053;&#x6DF1;&#x8C37;&#xFF1B;&#x4E00;&#x4E1D;&#x8D2A;&#x7740;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x5EA7;&#x9AD8;&#x5C71;&#xFF1B;&#x4E00;&#x5FF5;&#x4EC7;&#x6068;&#xFF0C;&#x5C31;&#x662F;&#x72FC;&#x866B;&#x864E;&#x8C79;&#xFF1B;&#x4E00;&#x4E1D;&#x7231;&#x6B32;&#xFF0C;&#x5C31;&#x662F;&#x6CBC;&#x6CFD;&#x6E56;&#x6CCA;&#x3002;</p>
<p><strong>&#x4F60;&#x5FD8;&#x8BB0;&#x4E86;&#x539F;&#x59CB;&#x7684;&#x9762;&#x76EE;&#xFF0C;&#x78D5;&#x78D5;&#x7ECA;&#x7ECA;&#xFF0C;&#x6EE1;&#x5FC3;&#x8270;&#x82E6;&#x884C;&#x8D70;&#x5728;&#x5984;&#x60F3;&#x7684;&#x65C5;&#x9014;&#xFF0C;&#x56E0;&#x4E3A;&#x65E0;&#x660E;&#x8D2A;&#x7231;&#xFF0C;&#x6240;&#x73B0;&#x5B64;&#x72EC;&#x65E0;&#x52A9;&#x7684;&#x8EAB;&#x5FC3;&#xFF0C;&#x5FC3;&#x7075;&#x7231;&#x6B32;&#x53D6;&#x820D;&#xFF0C;&#x9020;&#x5C31;&#x4E86;&#x751F;&#x6B7B;&#x68A6;&#x5883;&#xFF0C;&#x5851;&#x9020;&#x7740;&#x707E;&#x96BE;&#x70E6;&#x607C;&#xFF0C;&#x79BB;&#x5F00;&#x675F;&#x7F1A;&#x5FC3;&#x7075;&#x7684;&#x8D2A;&#x5A6A;&#x4E60;&#x6C14;&#xFF0C;&#x5C31;&#x4F1A;&#x89C1;&#x5230;&#x6211;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x4F60;&#x539F;&#x59CB;&#x7684;&#x6A21;&#x6837;&#x3002;</strong></p>
<p>&#x5F7B;&#x5E95;&#x653E;&#x5F03;&#x81EA;&#x6211;&#xFF0C;&#x5C31;&#x62E5;&#x62B1;&#x4E86;&#x751F;&#x547D;&#x7684;&#x5B8C;&#x6574;&#xFF0C;&#x751F;&#x6B7B;&#x957F;&#x6CB3;&#x7686;&#x662F;&#x7531;&#x4F60;&#x5FC3;&#x6027;&#x5C55;&#x73B0;&#xFF0C;&#x91CA;&#x653E;&#x81EA;&#x6211;&#x4FDD;&#x62A4;&#x7684;&#x6050;&#x60E7;&#xFF0C;&#x8212;&#x7F13;&#x8F7B;&#x67D4;&#x7684;&#x5FC3;&#x5373;&#x5927;&#x7231;&#x6D77;&#x6D0B;&#xFF0C;&#x7231;&#x8131;&#x79BB;&#x8BED;&#x8A00;&#xFF0C;&#x7231;&#x8574;&#x6DB5;&#x771F;&#x7406;&#xFF0C;&#x7231;&#x626B;&#x8361;&#x90AA;&#x9B54;&#xFF0C;&#x7231;&#x9A71;&#x9010;&#x9ED1;&#x6697;&#xFF0C;&#x7231;&#x662F;&#x795D;&#x798F;&#xFF0C;&#x5BBD;&#x6055;&#xFF0C;&#x4E0E;&#x81EA;&#x5F8B;&#xFF0C;&#x7231;&#x662F;&#x79BB;&#x820D;&#x7684;&#x6839;&#x672C;&#xFF0C;&#x662F;&#x5149;&#x660E;&#x7684;&#x6D41;&#x52A8;&#xFF0C;&#x662F;&#x5B89;&#x6CF0;&#x7684;&#x559C;&#x60A6;&#xFF0C;&#x662F;&#x6781;&#x4E50;&#x7684;&#x6EE1;&#x8DB3;&#xFF0C;&#x662F;&#x7EC8;&#x7ED3;&#x6050;&#x60E7;&#x7684;&#x795E;&#x7075;&#xFF0C;&#x89C1;&#x5230;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x7684;&#x5927;&#x7231;&#xFF0C;&#x4F60;&#x5C31;&#x89C1;&#x5230;&#x4E86;&#x6211;&#xFF0C;&#x4F9D;&#x9760;&#x5185;&#x5FC3;&#x79BB;&#x6211;&#x7684;&#x5949;&#x732E;&#xFF0C;&#x878D;&#x5316;&#x81EA;&#x6211;&#x714E;&#x71AC;&#x7684;&#x575A;&#x51B0;&#xFF0C;&#x7EAF;&#x7231;&#x7167;&#x4EAE;&#x7684;&#x8EAB;&#x5FC3;&#xFF0C;&#x63A5;&#x7EB3;&#x6240;&#x6709;&#x5373;&#x662F;&#x6211;&#x7684;&#x5BB9;&#x989C;&#x3002;</p>
<p><strong>&#x6211;&#x662F;&#x7EAF;&#x7136;&#x65E0;&#x6709;&#x9020;&#x4F5C;&#xFF0C;&#x662F;&#x88F8;&#x9732;&#x7684;&#x559C;&#x60A6;&#xFF0C;&#x662F;&#x81EA;&#x7531;&#x7684;&#x89E3;&#x8131;&#xFF0C;&#x662F;&#x660E;&#x6F88;&#x7684;&#x5F53;&#x4E0B;&#xFF0C;&#x662F;&#x8F7B;&#x67D4;&#x7684;&#x5B89;&#x8BE6;&#xFF1B;&#x7F8E;&#x597D;&#x4E0D;&#x8DB3;&#x4EE5;&#x63CF;&#x8FF0;&#x6211;&#x7684;&#x707F;&#x70C2;&#xFF0C;&#x4F1F;&#x5927;&#x4E0D;&#x8DB3;&#x4EE5;&#x8BC4;&#x4EF7;&#x6211;&#x7684;&#x8D28;&#x6734;&#x3002;&#x672C;&#x89C9;&#x662F;&#x5982;&#x6B64;&#x76F4;&#x89C2;&#xFF0C;&#x4F17;&#x751F;&#x89C1;&#x95FB;&#x89C9;&#x77E5;&#x5C31;&#x662F;&#x6211;&#xFF0C;&#x53EF;&#x662F;&#x4F17;&#x751F;&#x56E0;&#x6240;&#x60F3;&#x6240;&#x89C1;&#x6240;&#x77E5;&#xFF0C;&#x5C31;&#x662F;&#x89C1;&#x4E0D;&#x5230;&#x6211;&#xFF0C;&#x53EA;&#x56E0;&#x4E3A;&#x88AB;&#x4F17;&#x751F;&#x6240;&#x89C1;&#xFF0C;&#x6C61;&#x67D3;&#x4E86;&#x6211;&#x7684;&#x5355;&#x7EAF;&#xFF1B;&#x672C;&#x89C9;&#x4E98;&#x53E4;&#x81EA;&#x7136;&#xFF0C;&#x968F;&#x5904;&#x7686;&#x662F;&#x7942;&#x7684;&#x8EAB;&#x5F71;&#xFF0C;&#x53EF;&#x4F17;&#x751F;&#x5C31;&#x662F;&#x65E0;&#x6CD5;&#x8BA4;&#x8BC6;&#xFF0C;&#x53EA;&#x56E0;&#x5934;&#x8111;&#x7684;&#x601D;&#x8651;&#xFF0C;&#x8499;&#x853D;&#x4E86;&#x5FC3;&#x7075;&#x7684;&#x773C;&#x775B;&#x3002;</strong></p>
<p>&#x6211;&#x662F;&#x4F17;&#x751F;&#x539F;&#x59CB;&#x7684;&#x672C;&#x89C9;&#xFF0C;&#x968F;&#x7740;&#x751F;&#x6B7B;&#x68A6;&#x5883;&#xFF0C;&#x6E05;&#x9192;&#x5730;&#x4F34;&#x968F;&#x7740;&#x4F60;&#x4EEC;&#xFF1B;&#x6211;&#x662F;&#x4F17;&#x751F;&#x7684;&#x559C;&#x6012;&#x54C0;&#x4E50;&#xFF0C;&#x968F;&#x7740;&#x5984;&#x60F3;&#x8D77;&#x4F0F;&#xFF0C;&#x65E0;&#x67D3;&#x89C9;&#x7167;&#x90A3;&#x5C31;&#x662F;&#x6211;&#xFF1B;&#x6211;&#x662F;&#x4F17;&#x751F;&#x89C1;&#x95FB;&#x89C9;&#x77E5;&#xFF0C;&#x968F;&#x7740;&#x4F60;&#x4EEC;&#x7684;&#x5FC3;&#x7075;&#x89C9;&#x53D7;&#xFF0C;&#x610F;&#x8BC6;&#x5206;&#x522B;&#xFF0C;&#x6240;&#x73B0;&#x7F18;&#x8D77;&#x7F18;&#x706D;&#xFF0C;&#x5374;&#x5728;&#x751F;&#x706D;&#x4E2D;&#x5982;&#x5982;&#x4E0D;&#x52A8;&#xFF1B;&#x4E00;&#x5207;&#x5883;&#x754C;&#x56E0;&#x5FC3;&#x7075;&#x5206;&#x522B;&#x800C;&#x5347;&#x8D77;&#xFF0C;&#x6211;&#x5728;&#x4F60;&#x7684;&#x6240;&#x89C1;&#x4E4B;&#x4E2D;&#xFF0C;&#x6E05;&#x51C0;&#x65E0;&#x6302;&#xFF1B;&#x5B87;&#x5B99;&#x5012;&#x5F71;&#x7740;&#x6211;&#xFF0C;&#x56E0;&#x5984;&#x60F3;&#x4E2D;&#x4F60;&#x8FA8;&#x8BA4;&#x4E86;&#x6211;&#xFF0C;&#x73B0;&#x51FA;&#x4F17;&#x751F;&#x539F;&#x59CB;&#x7684;&#x5149;&#x660E;&#xFF1B;&#x6211;&#x662F;&#x4F60;&#x5FC3;&#x7075;&#x6DF1;&#x5904;&#xFF0C;&#x4EC7;&#x6068;&#x5E78;&#x798F;&#xFF0C;&#x7231;&#x6B32;&#x5206;&#x522B;&#x7684;&#x4F53;&#x9A8C;&#x6E90;&#x5934;&#xFF0C;&#x5F53;&#x4F17;&#x751F;&#x6C89;&#x6D78;&#x4E8E;&#x751F;&#x547D;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x4F53;&#x9A8C;&#x5374;&#x6270;&#x4E71;&#x81EA;&#x6027;&#x7965;&#x548C;&#xFF0C;&#x4F53;&#x9A8C;&#x6210;&#x4E3A;&#x4E86;&#x4F60;&#xFF0C;&#x9057;&#x5931;&#x4E86;&#x672C;&#x521D;&#x65E0;&#x67D3;&#x7EAF;&#x660E;&#xFF0C;&#x7591;&#x8651;&#x5448;&#x73B0;&#x51FA;&#x5149;&#x660E;&#xFF0C;&#x89C9;&#x609F;&#x4F53;&#x73B0;&#x51FA;&#x667A;&#x6167;&#xFF0C;&#x56E0;&#x5206;&#x522B;&#x800C;&#x73B0;&#x4E16;&#x754C;&#xFF0C;&#x4F60;&#x662F;&#x6211;&#x7684;&#x8FF7;&#x5931;&#xFF0C;&#x6211;&#x662F;&#x4F60;&#x7684;&#x539F;&#x672C;&#xFF0C;&#x6211;&#x5C31;&#x6C89;&#x7761;&#x5728;&#x4F60;&#x7684;&#x5FC3;&#x5E95;&#x3002;</p>
<p><strong>&#x4E16;&#x754C;&#x5012;&#x6620;&#x7740;&#x672C;&#x89C9;&#xFF0C;&#x672C;&#x89C9;&#x968F;&#x5012;&#x5F71;&#x800C;&#x5706;&#x89C9;&#xFF0C;&#x70E6;&#x607C;&#x5373;&#x662F;&#x83E9;&#x63D0;&#xFF0C;&#x83E9;&#x63D0;&#x76F8;&#x4F34;&#x70E6;&#x607C;&#xFF0C;&#x800C;&#x6027;&#x5BC2;&#x5982;&#x5982;&#xFF1B;&#x4F17;&#x751F;&#x5373;&#x662F;&#x6211;&#xFF0C;&#x6211;&#x5373;&#x662F;&#x4F17;&#x751F;&#xFF0C;&#x4F17;&#x751F;&#x4F53;&#x8BC1;&#x8EAB;&#x5FC3;&#x5982;&#x5E7B;&#xFF0C;&#x5C31;&#x5728;&#x63A5;&#x8FD1;&#x6211;&#xFF1B;&#x4F17;&#x751F;&#x601D;&#x7EF4;&#x8BF8;&#x6CD5;&#x6027;&#x7A7A;&#xFF0C;&#x5C31;&#x5728;&#x5BFB;&#x627E;&#x6211;&#xFF1B;&#x4F17;&#x751F;&#x4F53;&#x8BC1;&#x81EA;&#x5FC3;&#x73B0;&#x91CF;&#xFF0C;&#x65E0;&#x57A2;&#x67D3;&#x4E4B;&#x5FC3;&#xFF0C;&#x90A3;&#x662F;&#x6211;&#x7684;&#x8EAB;&#x5F71;&#xFF1B;&#x4F17;&#x751F;&#x7184;&#x706D;&#x601D;&#x8651;&#x60C5;&#x7EEA;&#xFF0C;&#x601D;&#x8651;&#x878D;&#x5165;&#x81EA;&#x6027;&#x660E;&#x5BC2;&#xFF0C;&#x79BB;&#x5E7B;&#x5373;&#x89C9;&#xFF0C;&#x5373;&#x662F;&#x6211;&#x68A6;&#x9192;&#x4E4B;&#x65F6;&#xFF1B;&#x5F53;&#x4E0B;&#x5373;&#x6C38;&#x6052;&#xFF0C;&#x6211;&#x4F34;&#x968F;&#x65E0;&#x59CB;&#x52AB;&#x5B87;&#x5B99;&#x6210;&#x4F4F;&#x574F;&#x7A7A;&#xFF0C;&#x7F18;&#x8D77;&#x6027;&#x7A7A;&#x90A3;&#x5C31;&#x662F;&#x6211;&#xFF1B;&#x6211;&#x5B89;&#x4F4F;&#x865A;&#x7A7A;&#x65E0;&#x91CF;&#x4F17;&#x751F;&#x5FC3;&#x7075;&#xFF0C;&#x4E8E;&#x5239;&#x90A3;&#x5984;&#x60F3;&#x4E2D;&#x71A0;&#x71A0;&#x751F;&#x8F89;&#xFF0C;&#x4F17;&#x751F;&#x4F9D;&#x8EAB;&#x5FC3;&#x5E7B;&#x4E1A;&#xFF0C;&#x6298;&#x5C04;&#x6211;&#x7684;&#x6027;&#x8D28;&#xFF0C;&#x5448;&#x73B0;&#x547D;&#x8FD0;&#x8D77;&#x4F0F;&#xFF0C;&#x4F17;&#x751F;&#x4F9D;&#x7591;&#x8651;&#x70E6;&#x607C;&#xFF0C;&#x5BFB;&#x627E;&#x6211;&#x7684;&#x9053;&#x8DEF;&#xFF0C;&#x5E7B;&#x73B0;&#x516B;&#x4E07;&#x56DB;&#x5343;&#x6CD5;&#x95E8;&#x3002;</strong></p>
<p>&#x610F;&#x8BC6;&#x56E0;&#x5FC3;&#x6027;&#x7684;&#x7D27;&#x5F20;&#x6240;&#x5448;&#x73B0;&#xFF0C;&#x60C5;&#x7EEA;&#x56E0;&#x7126;&#x8651;&#x7684;&#x6500;&#x7F18;&#x6240;&#x5448;&#x73B0;&#xFF0C;&#x89C9;&#x77E5;&#x56E0;&#x5FC3;&#x7075;&#x4E0D;&#x786E;&#x5B9A;&#x4E4B;&#x7591;&#x8651;&#x6240;&#x5448;&#x73B0;&#xFF0C;&#x81EA;&#x6211;&#x56E0;&#x8FF7;&#x5931;&#x7684;&#x6050;&#x60E7;&#xFF0C;&#x7D27;&#x7F29;&#x611F;&#x800C;&#x5448;&#x73B0;&#xFF1B;&#x6240;&#x6709;&#x7684;&#x4F53;&#x9A8C;&#x672C;&#x8D28;&#x7686;&#x662F;&#x82E6;&#x96BE;&#xFF0C;&#x4F17;&#x751F;&#x5373;&#x662F;&#x8BF8;&#x79CD;&#x82E6;&#x60A3;&#x6240;&#x5448;&#x73B0;&#x4E1A;&#x679C;&#xFF0C;&#x8FF7;&#x5931;&#x4E86;&#x672C;&#x6027;&#x6C89;&#x6CA6;&#x4E60;&#x6C14;&#x714E;&#x71AC;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x8FF7;&#x5931;&#x4E86;&#x539F;&#x59CB;&#x672C;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x6050;&#x60E7;&#x4ECE;&#x800C;&#x6500;&#x7F18;&#xFF0C;&#x4E3A;&#x4E86;&#x8BC1;&#x660E;&#x5E7B;&#x5FC3;&#x4ECE;&#x800C;&#x53D6;&#x820D;&#x5E7B;&#x5883;&#xFF0C;&#x72B9;&#x5982;&#x4E0D;&#x4F1A;&#x6E38;&#x6CF3;&#x7684;&#x4EBA;&#x6389;&#x5165;&#x5927;&#x6D77;&#xFF0C;&#x62FC;&#x547D;&#x6323;&#x624E;&#x60F3;&#x8981;&#x6293;&#x4F4F;&#x6551;&#x547D;&#x7684;&#x7A3B;&#x8349;&#xFF0C;&#x8FF7;&#x5931;&#x5728;&#x65E0;&#x660E;&#x68A6;&#x5883;&#x4E4B;&#x4E2D;&#x7684;&#x4F60;&#xFF0C;&#x5374;&#x56E0;&#x4E3A;&#x60F3;&#x8981;&#x8BC1;&#x5B9E;&#x5B58;&#x5728;&#x7684;&#x771F;&#x5B9E;&#xFF0C;&#x800C;&#x8FF7;&#x5931;&#x4E86;&#x539F;&#x6765;&#x7684;&#x9762;&#x76EE;&#xFF0C;&#x4F60;&#x662F;&#x8FF7;&#x5931;&#x7684;&#x6211;&#xFF0C;&#x6211;&#x662F;&#x89C9;&#x9192;&#x7684;&#x4F60;&#xFF0C;&#x4F60;&#x662F;&#x6211;&#x5728;&#x68A6;&#x5883;&#x4E2D;&#x7684;&#x5BFB;&#x627E;&#xFF0C;&#x5BFB;&#x627E;&#x505C;&#x606F;&#xFF0C;&#x90A3;&#x8FDC;&#x79BB;&#x7591;&#x8651;&#xFF0C;&#x65E0;&#x9700;&#x5BFB;&#x627E;&#x7684;&#x5373;&#x662F;&#x6211;&#x3002;</p>
<p><strong>&#x672C;&#x89C9;&#x672A;&#x66FE;&#x79BB;&#x820D;&#x4F17;&#x751F;&#xFF0C;&#x4F17;&#x751F;&#x79BB;&#x820D;&#x81EA;&#x6211;&#xFF0C;&#x5FC3;&#x65E0;&#x6240;&#x5F97;&#x5373;&#x662F;&#x672C;&#x89C9;&#x3002;&#x770B;&#x5230;&#x4E16;&#x754C;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x4E0D;&#x56E0;&#x6240;&#x770B;&#x6539;&#x53D8;&#x4E86;&#x80FD;&#x770B;&#x529F;&#x80FD;&#xFF1B;&#x5206;&#x8FA8;&#x5584;&#x6076;&#x7684;&#x610F;&#x8BC6;&#xFF0C;&#x4E0D;&#x56E0;&#x5584;&#x6076;&#x6539;&#x53D8;&#x4E86;&#x5206;&#x8FA8;&#x529F;&#x80FD;&#xFF1B;&#x50A8;&#x5B58;&#x5BF9;&#x9519;&#x771F;&#x5047;&#x6982;&#x5FF5;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x4E0D;&#x56E0;&#x771F;&#x5047;&#x6982;&#x5FF5;&#xFF0C;&#x505C;&#x6B62;&#x601D;&#x7EF4;&#x8FD0;&#x884C;&#xFF1B;&#x611F;&#x53D7;&#x60B2;&#x4F24;&#x6216;&#x8005;&#x559C;&#x60A6;&#x7684;&#x5FC3;&#xFF0C;&#x4E0D;&#x56E0;&#x4F53;&#x9A8C;&#x89C9;&#x53D7;&#xFF0C;&#x800C;&#x6539;&#x53D8;&#x80FD;&#x4F53;&#x9A8C;&#x7684;&#x89C9;&#x77E5;&#xFF1B;&#x5FC3;&#x89C1;&#x4E0A;&#x5E1D;&#x4E5F;&#x89C1;&#x9B54;&#x9B3C;&#xFF0C;&#x89C1;&#x6027;&#x4E0D;&#x56E0;&#x4E0A;&#x5E1D;&#x800C;&#x9AD8;&#x8D35;&#xFF0C;&#x4E0D;&#x56E0;&#x9B54;&#x9B3C;&#x800C;&#x5351;&#x5FAE;&#xFF0C;&#x5FC3;&#x7075;&#x6240;&#x89C1;&#x4E00;&#x5207;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x5FC3;&#x7075;&#x80FD;&#x89C1;&#x4E4B;&#x6027;&#x5728;&#x6CE2;&#x52A8;&#xFF1B;&#x6211;&#x4EE5;&#x4F60;&#x7684;&#x5FC3;&#x5448;&#x73B0;&#x4E16;&#x754C;&#xFF0C;&#x4E16;&#x754C;&#x7184;&#x706D;&#x4E8E;&#x5FC3;&#xFF0C;&#x5999;&#x660E;&#x8F7B;&#x5B89;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#xFF0C;&#x968F;&#x51C0;&#x5219;&#x51C0;&#xFF0C;&#x968F;&#x67D3;&#x5219;&#x67D3;&#xFF0C;&#x4E8E;&#x5341;&#x6CD5;&#x754C;&#x5904;&#x5904;&#x5448;&#x73B0;&#xFF0C;&#x5374;&#x5728;&#x4E00;&#x5207;&#x540D;&#x76F8;&#x4E2D;&#xFF0C;&#x843D;&#x843D;&#x6E05;&#x51C0;&#x3002;</strong></p>
<p>&#x4EE5;&#x4F17;&#x751F;&#x751F;&#x706D;&#x56E0;&#x679C;&#xFF0C;&#x5448;&#x73B0;&#x6211;&#x7684;&#x8FF7;&#x60D1;&#xFF1B;&#x4EE5;&#x4E16;&#x754C;&#x4F17;&#x751F;&#x8BF8;&#x76F8;&#xFF0C;&#x5448;&#x73B0;&#x6211;&#x7684;&#x751F;&#x547D;&#xFF1B;&#x4EE5;&#x8BF8;&#x6CD5;&#x771F;&#x7406;&#xFF0C;&#x5448;&#x73B0;&#x5BFB;&#x627E;&#x6211;&#x7684;&#x9053;&#x8DEF;&#xFF1B;&#x4EE5;&#x4E07;&#x7269;&#x81EA;&#x7136;&#xFF0C;&#x5448;&#x73B0;&#x6211;&#x7684;&#x6D41;&#x6D6A;&#xFF1B;&#x4EE5;&#x5FAE;&#x5C18;&#x4F5B;&#x571F;&#xFF0C;&#x5448;&#x73B0;&#x6211;&#x7684;&#x70E6;&#x607C;&#xFF1B;&#x4EE5;&#x4F17;&#x751F;&#x81EA;&#x6211;&#xFF0C;&#x5448;&#x73B0;&#x6211;&#x7684;&#x714E;&#x71AC;&#x3002;</p>
<p><strong>&#x5728;&#x751F;&#x706D;&#x4E2D;&#x89C2;&#x5BDF;&#x751F;&#x706D;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x6E05;&#x9192;&#xFF1B;&#x6E05;&#x9192;&#x7184;&#x706D;&#x5BF9;&#x751F;&#x706D;&#x7684;&#x89C2;&#x5BDF;&#xFF0C;&#x5C31;&#x662F;&#x89C9;&#x609F;&#xFF1B;&#x89C1;&#x4E0E;&#x6240;&#x89C1;&#xFF0C;&#x65E0;&#x4E8C;&#x65E0;&#x522B;&#xFF0C;&#x6E05;&#x9192;&#x4E0E;&#x8FF7;&#x832B;&#xFF0C;&#x65E0;&#x4E8C;&#x65E0;&#x522B;&#xFF0C;&#x4F17;&#x751F;&#x4E0E;&#x8BF8;&#x4F5B;&#xFF0C;&#x65E0;&#x4E8C;&#x65E0;&#x522B;&#xFF0C;&#x751F;&#x706D;&#x4E0E;&#x6C38;&#x6052;&#xFF0C;&#x65E0;&#x4E8C;&#x65E0;&#x522B;&#xFF0C;&#x771F;&#x5B9E;&#x4E0E;&#x865A;&#x5984;&#xFF0C;&#x65E0;&#x4E8C;&#x65E0;&#x522B;&#xFF0C;&#x70E6;&#x607C;&#x4E0E;&#x83E9;&#x63D0;&#xFF0C;&#x65E0;&#x4E8C;&#x65E0;&#x522B;&#xFF0C;&#x5929;&#x5802;&#x4E0E;&#x5730;&#x72F1;&#xFF0C;&#x65E0;&#x4E8C;&#x65E0;&#x522B;&#xFF0C;&#x8F6E;&#x56DE;&#x4E0E;&#x6D85;&#x69C3;&#xFF0C;&#x65E0;&#x4E8C;&#x65E0;&#x522B;&#xFF1B;&#x89C9;&#x4E0E;&#x6240;&#x89C9;&#xFF0C;&#x672C;&#x6765;&#x6027;&#x7A7A;&#xFF0C;&#x89C1;&#x8BF8;&#x76F8;&#x975E;&#x76F8;&#xFF0C;&#x5C31;&#x89C1;&#x5230;&#x4E86;&#x6211;&#xFF1B;&#x4F60;&#x7684;&#x70E6;&#x607C;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x7684;&#x5999;&#x89C9;&#x3002;</strong></p>
<p>&#x5F53;&#x4F5B;&#x6559;&#x5F92;&#x5FF5;&#x7ECF;&#xFF0C;&#x53E3;&#x8BF5;&#x8BF8;&#x4F5B;&#x7684;&#x540D;&#x53F7;&#xFF0C;&#x4F60;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x4ED6;&#x4EEC;&#x6240;&#x5FF5;&#x7684;&#x4F5B;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#xFF1B;&#x5F53;&#x4E0A;&#x5E1D;&#x6559;&#x7948;&#x7977;&#x5929;&#x4E3B;&#xFF0C;&#x8654;&#x8BDA;&#x5FCF;&#x6094;&#xFF0C;&#x4F60;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x5FC3;&#x7075;&#x6240;&#x7948;&#x7977;&#x7684;&#x5723;&#x7075;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#xFF1B;&#x5F53;&#x5916;&#x9053;&#x884C;&#x8005;&#xFF0C;&#x62DC;&#x706B;&#x62DC;&#x6708;&#xFF0C;&#x7948;&#x6C42;&#x795E;&#x660E;&#x52A0;&#x6301;&#xFF0C;&#x8D5E;&#x53F9;&#x9020;&#x7269;&#x4E3B;&#x7684;&#x4F1F;&#x5927;&#xFF0C;&#x4F60;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x795E;&#x8FF9;&#x4E4B;&#x5149;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#xFF1B;&#x8001;&#x5B50;&#x79F0;&#x6211;&#x4E3A;&#x9053;&#xFF0C;&#x4F5B;&#x9640;&#x8BF4;&#x6211;&#x662F;&#x6027;&#xFF0C;&#x5916;&#x9053;&#x5C0A;&#x6211;&#x4E3A;&#x4E0A;&#x68B5;&#xFF0C;&#x4F17;&#x751F;&#x8FFD;&#x5BFB;&#x6211;&#x4E3A;&#x771F;&#x7406;&#xFF0C;&#x4F9D;&#x4F17;&#x751F;&#x4E0D;&#x540C;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x6240;&#x73B0;&#x8BA4;&#x8BC6;&#x6211;&#x7684;&#x4E0D;&#x540C;&#x4F17;&#x751F;&#xFF0C;&#x4F17;&#x751F;&#x4E0E;&#x6211;&#xFF0C;&#x5374;&#x662F;&#x4E00;&#x4F53;&#x540C;&#x5FC3;&#xFF0C;&#x8BA4;&#x8BC6;&#x6211;&#x5C31;&#x6709;&#x4E86;&#x4F60;&#xFF0C;&#x7184;&#x706D;&#x4F60;&#x5FC3;&#x5C31;&#x662F;&#x6211;&#xFF0C;&#x5728;&#x4F17;&#x751F;&#x5206;&#x8FA8;&#x4E2D;&#xFF0C;&#x6211;&#x65E0;&#x53D6;&#x65E0;&#x820D;&#xFF0C;&#x65E0;&#x57A2;&#x65E0;&#x51C0;&#xFF0C;&#x65E0;&#x751F;&#x65E0;&#x706D;&#xFF0C;&#x672A;&#x66FE;&#x8FDC;&#x79BB;&#x3002;</p>
<p><strong>&#x672C;&#x89C9;&#x4EE5;&#x4E00;&#x5207;&#x5C55;&#x73B0;&#xFF0C;&#x968F;&#x987A;&#x56E0;&#x7F18;&#x751F;&#x706D;&#xFF0C;&#x5374;&#x8FDC;&#x79BB;&#x751F;&#x706D;&#xFF0C;&#x968F;&#x987A;&#x4E07;&#x7269;&#x66F4;&#x8FED;&#xFF0C;&#x4F17;&#x751F;&#x6240;&#x89C1;&#x8BF8;&#x884C;&#x65E0;&#x5E38;&#xFF0C;&#x5C31;&#x89C1;&#x5230;&#x4E86;&#x6211;&#xFF1B;&#x6211;&#x4F34;&#x968F;&#x4F17;&#x751F;&#x751F;&#x6B7B;&#x8F6E;&#x56DE;&#xFF0C;&#x968F;&#x65E5;&#x6708;&#x661F;&#x8FB0;&#x66F4;&#x66FF;&#xFF0C;&#x968F;&#x5929;&#x5730;&#x81EA;&#x7136;&#x53D8;&#x5316;&#xFF0C;&#x4F17;&#x751F;&#x89C1;&#x5230;&#x8BF8;&#x6CD5;&#x65E0;&#x6211;&#xFF0C;&#x5C31;&#x89C1;&#x5230;&#x4E86;&#x6211;&#xFF1B;&#x6211;&#x5728;&#x4F17;&#x751F;&#x5FC3;&#x91CC;&#xFF0C;&#x8EAB;&#x91CC;&#xFF0C;&#x610F;&#x91CC;&#xFF0C;&#x610F;&#x8BC6;&#x6302;&#x4E0D;&#x4F4F;&#x7684;&#x5355;&#x7EAF;&#x89C9;&#x9192;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#xFF0C;&#x6211;&#x6E17;&#x900F;&#x4F17;&#x751F;&#x7EC6;&#x5FAE;&#x89C9;&#x77E5;&#xFF0C;&#x5728;&#x5984;&#x5FF5;&#x77AC;&#x606F;&#x751F;&#x706D;&#x4E2D;&#xFF0C;&#x5239;&#x90A3;&#x95F4;&#x5982;&#x5982;&#x4E0D;&#x52A8;&#xFF0C;&#x4F53;&#x9A8C;&#x878D;&#x5316;&#x4E8E;&#x5B89;&#x8BE6;&#xFF0C;&#x5B89;&#x8BE6;&#x7184;&#x706D;&#x4E86;&#x4F53;&#x9A8C;&#xFF0C;&#x5F53;&#x4F53;&#x9A8C;&#x8131;&#x843D;&#xFF0C;&#x65E0;&#x751F;&#x5373;&#x89C9;&#x7167;&#xFF0C;&#x5982;&#x5982;&#x5706;&#x6EE1;&#x5012;&#x5F71;&#x7740;&#x6211;&#xFF0C;&#x4F17;&#x751F;&#x601D;&#x7EF4;&#x4E07;&#x6CD5;&#x6027;&#x7A7A;&#xFF0C;&#x7184;&#x706D;&#x5984;&#x5FF5;&#xFF0C;&#x6027;&#x7A7A;&#x65E0;&#x4F4F;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x3002;</strong></p>
<p>&#x82E5;&#x60F3;&#x5982;&#x5B9E;&#x5730;&#x8BA4;&#x8BC6;&#x6211;&#xFF0C;&#x5C31;&#x53BB;&#x70E6;&#x607C;&#x4E2D;&#x5BFB;&#x627E;&#x6211;&#xFF0C;&#x70E6;&#x607C;&#x4E0E;&#x771F;&#x7406;&#x7686;&#x662F;&#x6211;&#x7684;&#x8EAB;&#x5F71;&#xFF0C;&#x5BFB;&#x627E;&#x771F;&#x7406;&#x7684;&#x5FC3;&#xFF0C;&#x5728;&#x70E6;&#x607C;&#x4E2D;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x70E6;&#x607C;&#x7684;&#x6E90;&#x5934;&#xFF0C;&#x5C31;&#x662F;&#x5FC3;&#x5BFB;&#x627E;&#x5230;&#x5FC3;&#x7075;&#x81EA;&#x5DF1;&#xFF0C;&#x5728;&#x6B32;&#x671B;&#x8086;&#x8650;&#x7684;&#x6EE1;&#x8DB3;&#x4E2D;&#xFF0C;&#x4F60;&#x9057;&#x5FD8;&#x4E86;&#x672C;&#x521D;&#x7684;&#x5723;&#x6D01;&#xFF1B;&#x5728;&#x8212;&#x7F13;&#x677E;&#x5766;&#x7684;&#x5FC3;&#x7075;&#x4E2D;&#xFF0C;&#x5B89;&#x8BE6;&#x63A5;&#x7EB3;&#x6240;&#x6709;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x4E0D;&#x56DE;&#x907F;&#x4E5F;&#x4E0D;&#x6392;&#x65A5;&#xFF0C;&#x7D27;&#x5F20;&#x5728;&#x505C;&#x6B47;&#x7684;&#x5FC3;&#x4E2D;&#x878D;&#x89E3;&#xFF0C;&#x4F60;&#x4F1A;&#x89C9;&#x9192;&#x8BA4;&#x77E5;&#x7684;&#x672C;&#x8D28;&#x662F;&#x9519;&#x89C9;&#xFF0C;&#x5F7B;&#x5E95;&#x5F00;&#x653E;&#x7684;&#x5FC3;&#x7075;&#xFF0C;&#x5168;&#x7136;&#x63A5;&#x7EB3;&#x4E86;&#x5F53;&#x4E0B;&#xFF0C;&#x4E0D;&#x6392;&#x65A5;&#x89C9;&#x53D7;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x4E5F;&#x4E0D;&#x5206;&#x522B;&#x5984;&#x60F3;&#x4E4B;&#x89C9;&#x5BDF;&#xFF0C;&#x6E05;&#x9192;&#x5730;&#x63A5;&#x7EB3;&#x6240;&#x6709;&#xFF0C;&#x5B89;&#x8BE6;&#x6D88;&#x6563;&#x4E86;&#x5206;&#x8FA8;&#xFF0C;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x3002;</p>
<p><strong>&#x4E16;&#x754C;&#x662F;&#x5FC3;&#x7075;&#x4E0E;&#x5FC3;&#x5F71;&#x5728;&#x5BF9;&#x8BDD;&#xFF0C;&#x5FC3;&#x662F;&#x6211;&#xFF0C;&#x5F71;&#x662F;&#x4F60;&#xFF0C;&#x4F60;&#x662F;&#x6211;&#x7684;&#x547C;&#x5438;&#xFF0C;&#x6211;&#x662F;&#x4F60;&#x7684;&#x81EA;&#x6027;&#xFF1B;&#x5927;&#x559C;&#x60A6;&#x81EA;&#x6DF1;&#x6C89;&#x7684;&#x8212;&#x7F13;&#x4E2D;&#x91CA;&#x653E;&#xFF0C;&#x81EA;&#x6211;&#x8FA8;&#x8BA4;&#x7684;&#x7D27;&#x7F29;&#x5728;&#x8212;&#x7F13;&#x4E2D;&#x6D88;&#x878D;&#xFF0C;&#x5F53;&#x5E7F;&#x88A4;&#x65E0;&#x9650;&#x7684;&#x559C;&#x60A6;&#x6DF9;&#x6CA1;&#x4E86;&#x610F;&#x8BC6;&#xFF0C;&#x89C9;&#x6027;&#x6E05;&#x6F88;&#x7684;&#x5149;&#x8292;&#xFF0C;&#x4E8E;&#x65E0;&#x4F5C;&#x610F;&#x4E2D;&#x6717;&#x7136;&#x5706;&#x660E;&#xFF0C;&#x5B89;&#x8BE6;&#x878D;&#x5316;&#x4E86;&#x4F53;&#x9A8C;&#x5B89;&#x8BE6;&#x7684;&#x89C9;&#x53D7;&#xFF0C;&#x65E0;&#x6302;&#x5373;&#x4E0D;&#x52A8;&#xFF1B;&#x65E0;&#x6742;&#x662F;&#x89C9;&#x7167;&#xFF0C;&#x6302;&#x4E0D;&#x4F4F;&#x6240;&#x7167;&#x4E4B;&#x8EAB;&#x5FC3;&#xFF0C;&#x601D;&#x8651;&#x7184;&#x706D;&#x6545;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#xFF1B;&#x5B9E;&#x76F8;&#x4E2D;&#x6CA1;&#x6709;&#x63CF;&#x8FF0;&#xFF0C;&#x8EAB;&#x5FC3;&#x7184;&#x706D;&#x6545;&#x4E0D;&#x53EF;&#x8BF4;&#xFF1B;&#x968F;&#x987A;&#x6E05;&#x51C0;&#xFF0C;&#x65E0;&#x6240;&#x4F4F;&#x800C;&#x751F;&#x5176;&#x5FC3;&#xFF0C;&#x5FC3;&#x65E0;&#x6240;&#x6302;&#x5373;&#x6211;&#x7684;&#x5468;&#x904D;&#xFF1B;&#x56E0;&#x4E3A;&#x6709;&#x4F60;&#xFF0C;&#x6545;&#x800C;&#x6709;&#x6211;&#xFF0C;&#x5FC3;&#x5FC3;&#x53EF;&#x5F97;&#xFF0C;&#x4F60;&#x5C31;&#x662F;&#x8F6E;&#x56DE;&#xFF1B;&#x660E;&#x5FC3;&#x89C1;&#x6027;&#xFF0C;&#x79BB;&#x5E7B;&#x5373;&#x89C9;&#xFF0C;&#x4E0D;&#x53EF;&#x8BF4;&#xFF0C;&#x65E0;&#x6240;&#x5F97;&#xFF0C;&#x968F;&#x7F18;&#x4E0D;&#x52A8;&#xFF0C;&#x90A3;&#x662F;&#x6211;&#x6781;&#x4E50;&#x4E4B;&#x81EA;&#x7531;&#xFF0C;&#x5FC3;&#x4E0E;&#x5F71;&#x76F8;&#x5408;&#xFF0C;&#x70E6;&#x607C;&#x4E0E;&#x6E05;&#x51C0;&#x878D;&#x5408;&#xFF0C;&#x771F;&#x7406;&#x4E0E;&#x865A;&#x5984;&#x7184;&#x706D;&#xFF0C;&#x81EA;&#x6211;&#x4E0E;&#x4E16;&#x754C;&#x5BC2;&#x706D;&#xFF0C;&#x89C1;&#x4E0E;&#x6240;&#x89C1;&#x5BC2;&#x706D;&#xFF0C;&#x89C9;&#x4E0E;&#x6240;&#x89C9;&#x5BC2;&#x706D;&#xFF0C;&#x5BC2;&#x706D;&#x73B0;&#x524D;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x3002;</strong></p>
<p>&#x6211;&#x8FDC;&#x79BB;&#x5F62;&#x4F53;&#xFF0C;&#x4EE5;&#x4F17;&#x751F;&#x4E07;&#x7269;&#x4F53;&#x73B0;&#x65E0;&#x6240;&#x4E0D;&#x5728;&#xFF1B;&#x6211;&#x8D85;&#x8D8A;&#x751F;&#x547D;&#xFF0C;&#x4EE5;&#x81EA;&#x7136;&#x5B87;&#x5B99;&#x5448;&#x73B0;&#x751F;&#x751F;&#x4E0D;&#x606F;&#xFF1B;&#x6211;&#x6CA1;&#x6709;&#x5C45;&#x6240;&#xFF0C;&#x4EE5;&#x5FAE;&#x5C18;&#x4F5B;&#x5239;&#x6240;&#x73B0;&#x904D;&#x9645;&#x65E0;&#x7A77;&#xFF1B;&#x6211;&#x8FDC;&#x79BB;&#x5FC3;&#x8BC6;&#x5206;&#x522B;&#xFF0C;&#x4EE5;&#x5584;&#x6076;&#x3001;&#x57A2;&#x51C0;&#x3001;&#x9AD8;&#x4E0B;&#x3001;&#x5C0A;&#x5351;&#x3001;&#x7F8E;&#x4E11;&#x3001;&#x751F;&#x6B7B;&#xFF0C;&#x5448;&#x73B0;&#x81EA;&#x6027;&#x5E73;&#x7B49;&#x65E0;&#x4E8C;&#xFF1B;&#x4F17;&#x751F;&#x4E8E;&#x672C;&#x89C9;&#x4E2D;&#x6D41;&#x8F6C;&#x8F6E;&#x56DE;&#xFF0C;&#x56E0;&#x8FF7;&#x5931;&#x81EA;&#x6027;&#x4E4B;&#x4E49;&#xFF0C;&#x800C;&#x6C89;&#x6CA6;&#x5728;&#x5FC3;&#x6027;&#x8FF7;&#x832B;&#xFF0C;&#x6240;&#x8425;&#x9020;&#x7684;&#x70E6;&#x607C;&#x82E6;&#x6D77;&#xFF1B;&#x672C;&#x89C9;&#x65E0;&#x76F8;&#xFF0C;&#x4F9D;&#x4F17;&#x751F;&#x76F8;&#xFF0C;&#x5448;&#x73B0;&#x4F5B;&#x76F8;&#xFF1B;&#x672C;&#x89C9;&#x65E0;&#x5FC3;&#xFF0C;&#x4F9D;&#x4F17;&#x751F;&#x5FC3;&#xFF0C;&#x5448;&#x73B0;&#x6E05;&#x51C0;&#xFF1B;&#x672C;&#x89C9;&#x65E0;&#x4F4F;&#xFF0C;&#x4F9D;&#x4F17;&#x751F;&#x56E0;&#x7F18;&#x751F;&#x706D;&#xFF0C;&#x5448;&#x73B0;&#x5706;&#x6EE1;&#x4E0D;&#x52A8;&#xFF1B;&#x672C;&#x89C9;&#x65E0;&#x6211;&#xFF0C;&#x4F9D;&#x4F17;&#x751F;&#x65E0;&#x660E;&#x70E6;&#x607C;&#xFF0C;&#x5448;&#x73B0;&#x5BC2;&#x7167;&#x5706;&#x89C9;&#x3002;&#x8FF7;&#x5931;&#x4E86;&#x672C;&#x89C9;&#xFF0C;&#x70E6;&#x607C;&#x5373;&#x540D;&#x4F17;&#x751F;&#xFF0C;&#x4F17;&#x751F;&#x89C9;&#x9192;&#x4E86;&#x70E6;&#x607C;&#xFF0C;&#x70E6;&#x607C;&#x5373;&#x540D;&#x83E9;&#x63D0;&#x3002;&#x4F17;&#x751F;&#x660E;&#x5FC3;&#x89C1;&#x6027;&#xFF0C;&#x5219;&#x8EAB;&#x5FC3;&#x7686;&#x5E7B;&#xFF0C;&#x5E7B;&#x672C;&#x65E0;&#x751F;&#xFF0C;&#x65E0;&#x751F;&#x5373;&#x7A7A;&#xFF0C;&#x7A7A;&#x65E0;&#x53EF;&#x5F97;&#x3002;&#x4F60;&#x4E0E;&#x6211;&#x5C31;&#x662F;&#x672C;&#x89C9;&#xFF0C;&#x72B9;&#x5982;&#x6CA7;&#x6D77;&#x6CDB;&#x8D77;&#x6CE1;&#x6CAB;&#xFF0C;&#x6CE1;&#x6CAB;&#x7184;&#x706D;&#xFF0C;&#x5927;&#x6D77;&#x5CBF;&#x7136;&#x4E0D;&#x52A8;&#x3002;</p>
<p><strong>&#x539F;&#x672C;&#x65E0;&#x4F60;&#xFF0C;&#x539F;&#x672C;&#x65E0;&#x6211;&#xFF0C;&#x4F60;&#x662F;&#x6211;&#x7684;&#x5E7B;&#x89C9;&#xFF0C;&#x6211;&#x662F;&#x4F60;&#x7684;&#x672C;&#x89C9;&#xFF0C;&#x6211;&#x56E0;&#x4F60;&#x6240;&#x73B0;&#x771F;&#x7406;&#x4F5B;&#x571F;&#xFF0C;&#x4F60;&#x6D88;&#x6563;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x878D;&#x5316;&#x5728;&#x4F60;&#x7684;&#x5FC3;&#x5E95;&#xFF0C;&#x5FC3;&#x6D88;&#x6563;&#x4E86;&#xFF0C;&#x4F60;&#x6211;&#x539F;&#x672C;&#x4E00;&#x4F53;&#xFF0C;&#x4E8E;&#x56E0;&#x7F18;&#x805A;&#x5408;&#x4E2D;&#xFF0C;&#x8FDC;&#x79BB;&#x751F;&#x706D;&#x4E4B;&#x6302;&#x788D;&#xFF1B;&#x65E0;&#x667A;&#x4EA6;&#x65E0;&#x5F97;&#xFF0C;&#x65E0;&#x6240;&#x5F97;&#x6545;&#xFF0C;&#x4F60;&#x4E0E;&#x6211;&#xFF0C;&#x7686;&#x56E0;&#x68A6;&#x5883;&#x6240;&#x73B0;&#xFF0C;&#x68A6;&#x5883;&#x672C;&#x81EA;&#x6E05;&#x51C0;&#x6D85;&#x69C3;&#x3002;</strong></p>
<p>&#x8FF7;&#x5373;&#x4F60;&#xFF0C;&#x89C9;&#x662F;&#x6211;&#xFF0C;&#x8FF7;&#x5E7B;&#x6D88;&#x6563;&#xFF0C;&#x89C9;&#x6027;&#x672C;&#x7A7A;&#xFF0C;&#x7A7A;&#x4E2D;&#x65E0;&#x8272;&#xFF0C;&#x5373;&#x662F;&#x5706;&#x7167;&#xFF1B;&#x56E0;&#x5984;&#x60F3;&#x5F70;&#x663E;&#x51FA;&#x4F60;&#x4E0E;&#x4E16;&#x754C;&#xFF0C;&#x81EA;&#x6211;&#x5373;&#x662F;&#x7075;&#x9B42;&#x4E4B;&#x9563;&#x94D0;&#xFF0C;&#x4F60;&#x963B;&#x9694;&#x4E86;&#x6211;&#x7684;&#x7EAF;&#x7136;&#xFF0C;&#x5984;&#x60F3;&#x5851;&#x9020;&#x6211;&#x7684;&#x6050;&#x60E7;&#x6210;&#x4E3A;&#x4F60;&#xFF0C;&#x4F60;&#x5728;&#x6211;&#x7684;&#x68A6;&#x5883;&#x4E2D;&#x6D41;&#x6D6A;&#x751F;&#x6B7B;&#xFF0C;&#x5F53;&#x4F60;&#x5F7B;&#x5E95;&#x629B;&#x5F03;&#x6240;&#x6709;&#x81EA;&#x6211;&#x83B7;&#x5F97;&#xFF0C;&#x4ECE;&#x89C9;&#x77E5;&#x4F53;&#x9A8C;&#x4E2D;&#x82CF;&#x9192;&#x4E86;&#x5FC3;&#x7075;&#xFF0C;&#x4ECE;&#x610F;&#x8BC6;&#x601D;&#x7EF4;&#x4E2D;&#x89E3;&#x8131;&#x4E86;&#x89C9;&#x6027;&#xFF0C;&#x89C1;&#x65E0;&#x6240;&#x89C1;&#xFF0C;&#x89C9;&#x65E0;&#x6240;&#x89C9;&#xFF0C;&#x751F;&#x706D;&#x5BC2;&#x706D;&#xFF0C;&#x4F60;&#x5C31;&#x662F;&#x6211;&#xFF0C;&#x800C;&#x6211;&#x5374;&#x4ECE;&#x672A;&#x6765;&#x53BB;&#xFF0C;&#x7A7A;&#x6027;&#x65E0;&#x53EF;&#x8BC1;&#x5F97;&#xFF0C;&#x89C1;&#x6027;&#x65E0;&#x6302;&#x5373;&#x662F;&#x7A7A;&#xFF1B;&#x89C9;&#x6027;&#x4E0D;&#x53EF;&#x6500;&#x7F18;&#xFF0C;&#x5984;&#x5FF5;&#x7184;&#x706D;&#x5373;&#x662F;&#x89C9;&#x3002;&#x5FC3;&#x65E0;&#x6240;&#x5F97;&#xFF0C;&#x5FC3;&#x4E0D;&#x53EF;&#x5F97;&#xFF0C;&#x8FDC;&#x79BB;&#x98A0;&#x5012;&#x68A6;&#x60F3;&#xFF0C;&#x662F;&#x4F60;&#x539F;&#x59CB;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x90A3;&#x662F;&#x6211;&#x6700;&#x521D;&#x7684;&#x5012;&#x5F71;&#x3002;</p>
<p><strong>&#x4FEE;&#x884C;&#x9053;&#x8DEF;&#x5728;&#x5FC3;&#x5730;&#xFF0C;&#x4ED4;&#x7EC6;&#x7504;&#x522B;&#x5FC3;&#x6027;&#x771F;&#x4F2A;&#xFF0C;&#x7834;&#x9664;&#x6211;&#x6267;&#x50B2;&#x6162;&#xFF0C;&#x6E05;&#x51C0;&#x8EAB;&#x5FC3;&#x8D2A;&#x6B32;&#xFF0C;&#x4F60;&#x7684;&#x6210;&#x5C31;&#xFF0C;&#x5373;&#x5C55;&#x73B0;&#x6211;&#x7684;&#x6E05;&#x9192;&#xFF0C;&#x90A3;&#x65E0;&#x67D3;&#x65E0;&#x6302;&#xFF0C;&#x7EAF;&#x7136;&#x65E0;&#x6709;&#x9020;&#x4F5C;&#x7684;&#x672C;&#x521D;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x62E5;&#x62B1;&#x4F60;&#xFF0C;&#x4F60;&#x878D;&#x4E8E;&#x6211;&#xFF0C;&#x59CB;&#x89C9;&#x62E5;&#x62B1;&#x539F;&#x59CB;&#x672C;&#x89C9;&#xFF0C;&#x6211;&#x4E0E;&#x4F60;&#x4E00;&#x4F53;&#xFF0C;&#x4ECE;&#x672A;&#x5206;&#x79BB;&#x3002;</strong></p>
<p>&#x72B9;&#x5982;&#x96E8;&#x6EF4;&#x56DE;&#x5F52;&#x5927;&#x6D77;&#xFF0C;&#x5927;&#x6D77;&#x878D;&#x5316;&#x4E8E;&#x865A;&#x7A7A;&#xFF0C;&#x7A7A;&#x878D;&#x4E8E;&#x65E0;&#xFF0C;&#x65E0;&#x878D;&#x4E8E;&#x5BC2;&#x706D;&#xFF0C;&#x5F53;&#x4E00;&#x5FF5;&#x6E05;&#x51C0;&#xFF0C;&#x6211;&#x4E0E;&#x4F60;&#x6D88;&#x6563;&#x4E8E;&#x5F53;&#x4E0B;&#xFF0C;&#x4E16;&#x754C;&#x539F;&#x672C;&#x662F;&#x4E00;&#x573A;&#x68A6;&#x5883;&#xFF0C;&#x68A6;&#x5883;&#x82CF;&#x9192;&#xFF0C;&#x5374;&#x5B9E;&#x65E0;&#x505A;&#x68A6;&#x4E4B;&#x4EBA;&#xFF0C;&#x4E0D;&#x53EF;&#x8BF4;&#xFF0C;&#x662F;&#x4E16;&#x754C;&#x7684;&#x672C;&#x6E90;&#xFF0C;&#x4E16;&#x754C;&#x5012;&#x5F71;&#x7740;&#x4E0D;&#x53EF;&#x8BF4;&#xFF0C;&#x4F9D;&#x5012;&#x5F71;&#x6240;&#x73B0;&#x4F17;&#x751F;&#x4E0E;&#x4E16;&#x754C;&#xFF0C;&#x5B9E;&#x76F8;&#x5374;&#x5728;&#x8EAB;&#x5FC3;&#x6DF1;&#x5904;&#xFF0C;&#x8FDC;&#x79BB;&#x601D;&#x8651;&#x8A00;&#x8BF4;&#xFF0C;&#x5F53;&#x8EAB;&#x5FC3;&#x4E16;&#x754C;&#x5C3D;&#x7686;&#x878D;&#x5316;&#x4E8E;&#x5FC3;&#xFF0C;&#x5FC3;&#x53EA;&#x662F;&#x4E00;&#x5FF5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5E7B;&#x5883;&#x5347;&#x8D77;&#x4E4B;&#x5904;&#xFF0C;&#x8BF8;&#x6CD5;&#x505C;&#x606F;&#x4E4B;&#x65F6;&#xFF0C;&#x5B87;&#x5B99;&#x4F17;&#x751F;&#x7686;&#x662F;&#x4F60;&#xFF0C;&#x751F;&#x547D;&#x5374;&#x6CA1;&#x6709;&#x4F60;&#x7684;&#x75D5;&#x8FF9;&#xFF0C;&#x4F60;&#x5C31;&#x662F;&#x6211;&#xFF0C;&#x6027;&#x81EA;&#x771F;&#x5982;&#xFF0C;&#x5BC2;&#x9759;&#x6D85;&#x69C3;&#xFF0C;&#x6211;&#x4E0E;&#x4F60;&#xFF0C;&#x53EA;&#x56E0;&#x8FD9;&#x4E00;&#x5FF5;&#x5E7B;&#x73B0;&#x3002;</p>
<p><strong>&#x4E16;&#x754C;&#x975E;&#x4E16;&#x754C;&#xFF0C;&#x56E0;&#x4F17;&#x751F;&#x8FA8;&#x8BA4;&#x6211;&#xFF0C;&#x8FF7;&#x5931;&#x81EA;&#x6027;&#x800C;&#x5E7B;&#x73B0;&#x4E16;&#x754C;&#xFF1B;&#x4F17;&#x751F;&#x975E;&#x4F17;&#x751F;&#xFF0C;&#x56E0;&#x5984;&#x8D77;&#x7A7A;&#x534E;&#xFF0C;&#x5E7B;&#x73B0;&#x68A6;&#x5F71;&#x800C;&#x5FC3;&#xFF1B;&#x5FC3;&#x5BF9;&#x68A6;&#x5F71;&#x7684;&#x6500;&#x7F18;&#xFF0C;&#x6240;&#x73B0;&#x6211;&#x7684;&#x9519;&#x89C9;&#xFF0C;&#x9519;&#x89C9;&#x5373;&#x4F17;&#x751F;&#xFF0C;&#x65E0;&#x660E;&#x4E43;&#x4E16;&#x754C;&#xFF0C;&#x6211;&#x968F;&#x56E0;&#x7F18;&#x8F6E;&#x8F6C;&#xFF0C;&#x4E8E;&#x8EAB;&#x5FC3;&#x4E16;&#x754C;&#x4E2D;&#x65E0;&#x6302;&#xFF0C;&#x65E0;&#x6765;&#x65E0;&#x53BB;&#x662F;&#x540D;&#x5F53;&#x4E0B;&#x3002;</strong></p>
<p>&#x8FC7;&#x53BB;&#x4E0E;&#x672A;&#x6765;&#xFF0C;&#x4F17;&#x751F;&#x4E0E;&#x8BF8;&#x4F5B;&#xFF0C;&#x7686;&#x540D;&#x5F53;&#x4E0B;&#xFF0C;&#x800C;&#x5F53;&#x4E0B;&#x53EA;&#x662F;&#x4E00;&#x5FF5;&#x5206;&#x522B;&#xFF0C;&#x4E16;&#x754C;&#x4E8E;&#x4E00;&#x5FF5;&#x5448;&#x73B0;&#xFF0C;&#x968F;&#x4E00;&#x5FF5;&#x6E05;&#x51C0;&#xFF0C;&#x4E16;&#x754C;&#x6E05;&#x51C0;&#xFF1B;&#x968F;&#x4E00;&#x5FF5;&#x5BC2;&#x706D;&#xFF0C;&#x90A3;&#x65E0;&#x59CB;&#x52AB;&#x68A6;&#x5883;&#x82CF;&#x9192;&#xFF0C;&#x8F6E;&#x56DE;&#x4E0E;&#x6D85;&#x69C3;&#xFF0C;&#x7686;&#x662F;&#x5706;&#x6EE1;&#xFF0C;&#x70E6;&#x607C;&#x4E0E;&#x89C9;&#x9192;&#xFF0C;&#x5E73;&#x7B49;&#x65E0;&#x4E8C;&#xFF0C;&#x4F17;&#x751F;&#x754C;&#x5373;&#x4F5B;&#x754C;&#xFF0C;&#x4F17;&#x751F;&#x5FC3;&#x5373;&#x4F5B;&#x5FC3;&#xFF0C;&#x8FC7;&#x53BB;&#x4E0E;&#x672A;&#x6765;&#xFF0C;&#x5373;&#x662F;&#x5F53;&#x4E0B;&#xFF0C;&#x800C;&#x79BB;&#x4E8E;&#x8A00;&#x8BF4;&#x7684;&#x5F53;&#x4E0B;&#xFF0C;&#x6027;&#x5BC2;&#x5982;&#x6765;&#x3002;</p>
<hr>
<h1 id="&#x5048;"><a name="&#x5048;" class="anchor-navigation-ex-anchor" href="#&#x5048;"><i class="fa fa-link" aria-hidden="true"></i></a>2. &#x5048;</h1>
<p>&#x8EAB;&#x5E7B;&#x5373;&#x83E9;&#x63D0;&#xFF0C;&#x7A7A;&#x955C;&#x5FC3;&#x65E0;&#x751F;&#x3002;&#x65E0;&#x6302;&#x4F55;&#x66FE;&#x62ED;&#xFF0C;&#x4EA6;&#x5C18;&#x4EA6;&#x5982;&#x6765;&#x3002;</p>
<p>&#x751F;&#x751F;&#x65E0;&#x6240;&#x751F;&#xFF0C;&#x706D;&#x706D;&#x6027;&#x65E0;&#x5F97;&#x3002;&#x8EAB;&#x5E7B;&#x5FC3;&#x65E0;&#x6302;&#xFF0C;&#x751F;&#x6B7B;&#x6027;&#x5982;&#x6765;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="001.html" class="navigation navigation-prev " aria-label="Previous page: 前言">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="yuan.html" class="navigation navigation-next " aria-label="Next page: 元">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"梦","level":"1.3","depth":1,"next":{"title":"元","level":"1.4","depth":1,"path":"yuan.md","ref":"yuan.md","articles":[]},"previous":{"title":"前言","level":"1.2","depth":1,"path":"001.md","ref":"001.md","articles":[]},"dir":"ltr"},"config":{"plugins":["versions-select","todo","search-pro","toc","versions-select","anchor-navigation-ex","splitter","audio_image"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"todo":{},"splitter":{},"search-pro":{"cutWordLib":"nodejieba"},"toc":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"versions-select":{"type":"branches"},"fontsettings":{"theme":"white","family":"sans","size":2},"audio_image":{},"highlight":{},"anchor-navigation-ex":{"associatedWithSummary":true,"float":{"floatIcon":"fa fa-navicon","level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showGoTop":true,"showLevel":true},"theme-comscore":{},"versions":{"options":[{"value":"https://xieanshuo.github.io/dream/zh","text":"简体中文"},{"value":"https://xieanshuo.github.io/dream/tw","text":"繁体中文"},{"value":"https://xieanshuo.github.io/dream/en","text":"English"}]},"sharing":{"facebook":true,"twitter":true,"google":true,"weibo":true,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"chart":{"type":"highcharts"}},"theme":"default","author":"谢安朔","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"梦","language":"zh-hans","links":{"sidebar":{"首页":"https://xieanshuo.github.io/dream"}},"gitbook":"*","description":"梦,谢安朔 著,认识本心是诸佛之正道，若离心求法即名求魔。"},"file":{"path":"002.md","mtime":"2018-10-07T06:26:30.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-10-07T07:40:08.715Z"},"basePath":".","book":{"language":"zh"}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-versions-select/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

