
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>《梦》的缘起 · 梦</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="谢安朔">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-versions-select/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-anchor-navigation-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="004.html" />
    
    
    <link rel="prev" href="xin-an-2014-2014-ru-mian-yin-dao.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://xieanshuo.github.io/dream" target="_blank" class="custom-link">首页</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        <li class="header">顶礼伟大的本师释迦牟尼佛</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="001.html">
            
                <a href="001.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="002.html">
            
                <a href="002.html">
            
                    
                    梦
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="yuan.html">
            
                <a href="yuan.html">
            
                    
                    元
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="bu-ke-shuo.html">
            
                <a href="bu-ke-shuo.html">
            
                    
                    不可说
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="jie-yin-2014-2014-shan-xiu-yin-dao.html">
            
                <a href="jie-yin-2014-2014-shan-xiu-yin-dao.html">
            
                    
                    接引——禅修引导
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="xin-an-2014-2014-ru-mian-yin-dao.html">
            
                <a href="xin-an-2014-2014-ru-mian-yin-dao.html">
            
                    
                    心安——入眠引导
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8" data-path="003.html">
            
                <a href="003.html">
            
                    
                    《梦》的缘起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="004.html">
            
                <a href="004.html">
            
                    
                    以欲勾牵，渐入圣道
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="about.html">
            
                <a href="about.html">
            
                    
                    关于作者
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">本书献给有缘</li>
        
        
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >《梦》的缘起</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <div id="anchor-navigation-ex-navbar"><i class="fa fa-navicon"></i><ul><li><span class="title-icon "></span><a href="#&#x300A;&#x68A6;&#x300B;&#x7684;&#x7F18;&#x8D77;"><b>1. </b>&#x300A;&#x68A6;&#x300B;&#x7684;&#x7F18;&#x8D77;</a></li><ul><li><span class="title-icon "></span><a href="#&#x300A;&#x68A6;&#x300B;&#x5FC3;&#x7075;&#x4E4B;&#x5149;&#x4E00;&#xFF1A;&#x8BF8;&#x4F5B;&#x4E4B;&#x5FC3;&#x5370;"><b>1.1. </b>&#x300A;&#x68A6;&#x300B;&#x5FC3;&#x7075;&#x4E4B;&#x5149;&#x4E00;&#xFF1A;&#x8BF8;&#x4F5B;&#x4E4B;&#x5FC3;&#x5370;</a></li><li><span class="title-icon "></span><a href="#&#x300A;&#x68A6;&#x300B;&#x5FC3;&#x7075;&#x4E4B;&#x5149;&#x4E8C;&#xFF1A;&#x4F5B;&#x6CD5;&#x7B2C;&#x4E00;&#x4E49;&#xFF0C;&#x7075;&#x9B42;&#x4E4B;&#x517B;&#x5206;"><b>1.2. </b>&#x300A;&#x68A6;&#x300B;&#x5FC3;&#x7075;&#x4E4B;&#x5149;&#x4E8C;&#xFF1A;&#x4F5B;&#x6CD5;&#x7B2C;&#x4E00;&#x4E49;&#xFF0C;&#x7075;&#x9B42;&#x4E4B;&#x517B;&#x5206;</a></li><li><span class="title-icon "></span><a href="#&#x300A;&#x68A6;&#x300B;&#x5FC3;&#x7075;&#x4E4B;&#x5149;&#x4E09;&#xFF1A;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x4E4B;&#x5FC3;&#x9AD3;"><b>1.3. </b>&#x300A;&#x68A6;&#x300B;&#x5FC3;&#x7075;&#x4E4B;&#x5149;&#x4E09;&#xFF1A;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x4E4B;&#x5FC3;&#x9AD3;</a></li></ul></ul></div><a href="#&#x300A;&#x68A6;&#x300B;&#x7684;&#x7F18;&#x8D77;" id="anchorNavigationExGoTop"><i class="fa fa-arrow-up"></i></a><h1 id="&#x300A;&#x68A6;&#x300B;&#x7684;&#x7F18;&#x8D77;"><a name="&#x300A;&#x68A6;&#x300B;&#x7684;&#x7F18;&#x8D77;" class="anchor-navigation-ex-anchor" href="#&#x300A;&#x68A6;&#x300B;&#x7684;&#x7F18;&#x8D77;"><i class="fa fa-link" aria-hidden="true"></i></a>1. &#x300A;&#x68A6;&#x300B;&#x7684;&#x7F18;&#x8D77;</h1>
<hr>
<p><strong>&#x95EE;&#xFF1A;&#x6211;&#x6709;&#x65F6;&#x5019;&#x901A;&#x8FC7;&#x8BFB;&#x300A;&#x695E;&#x4E25;&#x5492;&#x300B;&#x6765;&#x6D88;&#x9664;&#x81EA;&#x5DF1;&#x7684;&#x6B32;&#x671B;&#x548C;&#x70E6;&#x607C;&#xFF0C;&#x8FD9;&#x79CD;&#x505A;&#x6CD5;&#x5BF9;&#x4E0D;&#x5BF9;&#xFF1F;&#x4F46;&#x662F;&#x6211;&#x6709;&#x65F6;&#x5019;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x6E05;&#x51C0;&#x7684;&#x90A3;&#x79CD;&#x611F;&#x89C9;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;&#x6211;&#x600E;&#x4E48;&#x624D;&#x80FD;&#x591F;&#x89C1;&#x5230;&#x81EA;&#x5DF1;&#xFF0C;&#x89C1;&#x5230;&#x81EA;&#x5DF1;&#x771F;&#x5B9E;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x5F00;&#x59CB;&#x81EA;&#x5DF1;&#x7684;&#x4FEE;&#x884C;&#x4E4B;&#x8DEF;&#xFF1F;</strong></p>
<p>&#x7B54;&#xFF1A;&#x8BFB;&#x300A;&#x695E;&#x4E25;&#x5492;&#x300B;&#x5BF9;&#x4F60;&#x7684;&#x610F;&#x4E49;&#x4E0D;&#x5927;&#xFF0C;&#x300A;&#x695E;&#x4E25;&#x5492;&#x300B;&#x662F;&#x8981;&#x89C1;&#x6027;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x4EBA;&#xFF0C;&#x5FC3;&#x5E72;&#x51C0;&#x7684;&#x4EBA;&#xFF0C;&#x6E05;&#x51C0;&#x7684;&#x4EBA;&#xFF0C;&#x660E;&#x4EAE;&#x7684;&#x4EBA;&#x8BFB;&#x7942;&#x624D;&#x4F1A;&#x76F8;&#x5E94;&#xFF0C;&#x4F60;&#x73B0;&#x5728;&#x8BFB;&#x7942;&#x7684;&#x8BDD;&#xFF0C;&#x610F;&#x4E49;&#x4E0D;&#x5927;&#x3002;&#x53BB;&#x8BFB;&#x300A;&#x5FC3;&#x7ECF;&#x300B;&#x5427;&#xFF0C;&#x4F60;&#x6BCF;&#x5929;&#x53BB;&#x8BFB;&#x300A;&#x5FC3;&#x7ECF;&#x300B;&#x6216;&#x8005;&#x8BFB;&#x300A;&#x91D1;&#x521A;&#x7ECF;&#x300B;&#xFF0C;&#x300A;&#x91D1;&#x521A;&#x7ECF;&#x300B;&#x7684;&#x6E05;&#x6D17;&#x548C;&#x52A0;&#x6301;&#x529B;&#x662F;&#x5DE8;&#x5927;&#x7684;&#x3002;&#x300A;&#x91D1;&#x521A;&#x7ECF;&#x300B;&#x4F60;&#x4EEC;&#x4E0D;&#x8981;&#x53BB;&#x641E;&#x61C2;&#x7942;&#xFF0C;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x56E0;&#x4E3A;&#x300A;&#x91D1;&#x521A;&#x7ECF;&#x300B;&#x662F;&#x4F5B;&#x8BF4;&#x7684;&#x539F;&#x8BDD;&#xFF0C;&#x4F60;&#x4E0D;&#x53EF;&#x80FD;&#x61C2;&#x7684;&#xFF0C;&#x4F60;&#x5929;&#x5929;&#x53BB;&#x80CC;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x4F60;&#x89C9;&#x5F97;&#x6709;&#x52A0;&#x6301;&#x529B;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x4E0D;&#x662F;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x300A;&#x68A6;&#x300B;&#x5417;&#x3002;&#x4F60;&#x4EEC;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x8BDA;&#x5B9E;&#x7684;&#x4EBA;&#xFF0C;&#x975E;&#x5E38;&#x771F;&#x5B9E;&#x3002;&#x6211;&#x73B0;&#x5728;&#x6068;&#x4E0D;&#x5F97;&#x628A;&#x8FC7;&#x53BB;&#x5199;&#x7684;&#x6587;&#x7AE0;&#x4E00;&#x628A;&#x706B;&#x70E7;&#x6389;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x300A;&#x68A6;&#x300B;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x662F;&#x6211;&#x4E00;&#x5E74;&#x524D;&#x5199;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x5230;&#x4ECA;&#x5929;&#x518D;&#x770B;&#xFF0C;&#x4F9D;&#x65E7;&#x662F;&#x5F88;&#x9707;&#x64BC;&#x3002;&#x56E0;&#x4E3A;&#x300A;&#x68A6;&#x300B;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x80CC;&#x540E;&#xFF0C;&#x4E0D;&#x662F;&#x4EBA;&#x7C7B;&#x7684;&#x601D;&#x7EF4;&#xFF0C;&#x7942;&#x4E0D;&#x662F;&#x4EBA;&#x6027;&#x5BF9;&#x4F5B;&#x6CD5;&#x7684;&#x77E5;&#x8BC6;&#x548C;&#x7406;&#x89E3;&#xFF0C;&#x7942;&#x80CC;&#x540E;&#x6709;&#x6CD5;&#x6027;&#x548C;&#x89C9;&#x6027;&#x7684;&#x5706;&#x6EE1;&#x3002;</p>
<p>&#x300A;&#x68A6;&#x300B;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x7F18;&#x8D77;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x6253;&#x5B8C;&#x5750;&#xFF0C;&#x90A3;&#x5929;&#x5165;&#x5B9A;&#x5F88;&#x6DF1;&#xFF0C;&#x6253;&#x5B8C;&#x5750;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9A6C;&#x4E0A;&#x5FEB;&#x51FA;&#x5B9A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7A81;&#x7136;&#x95F4;&#xFF0C;&#x5728;&#x8EAB;&#x5FC3;&#x5185;&#x5728;&#x5C55;&#x73B0;&#x51FA;&#x4E00;&#x5E45;&#x753B;&#x9762;&#xFF0C;&#x5F88;&#x6E05;&#x9192;&#xFF0C;&#x5F53;&#x65F6;&#x6211;&#x89C9;&#x5F97;&#x5C31;&#x50CF;&#x662F;&#x68A6;&#x5883;&#x4E00;&#x6837;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x6253;&#x5750;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53C8;&#x6CA1;&#x7761;&#x8FC7;&#x53BB;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x6CA1;&#x6709;&#x5FF5;&#x5934;&#xFF0C;&#x53EA;&#x662F;&#x5FC3;&#x5728;&#x6781;&#x6DF1;&#x6781;&#x6DF1;&#x7684;&#x5883;&#x754C;&#x5F53;&#x4E2D;&#x5728;&#x89C9;&#x89C2;&#x7740;&#x8FD9;&#x4E00;&#x5207;&#xFF1A;&#x4E00;&#x8F6E;&#x5706;&#x6708;&#x5347;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x5728;&#x5706;&#x6708;&#x7684;&#x7167;&#x8000;&#x4E4B;&#x4E0B;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x7247;&#x5E7F;&#x9614;&#x65E0;&#x57A0;&#x7684;&#x6C99;&#x6F20;&#xFF0C;&#x4ECE;&#x6C99;&#x6F20;&#x7684;&#x8FDC;&#x65B9;&#x8D70;&#x6765;&#x4E00;&#x4E2A;&#x5546;&#x961F;&#x2014;&#x2014;&#x9A7C;&#x961F;&#xFF0C;&#x9A86;&#x9A7C;&#x7684;&#x5546;&#x961F;&#x3002;&#x9A86;&#x9A7C;&#x7684;&#x8116;&#x5B50;&#x4E0A;&#x6302;&#x7740;&#x94C3;&#x94DB;&#xFF0C;&#x968F;&#x7740;&#x98CE;&#x5728;&#x6447;&#x6446;&#xFF0C;&#x53EE;&#x5F53;&#x53EE;&#x5F53;&#x5730;&#x54CD;&#xFF0C;&#x5728;&#x6C99;&#x6F20;&#x91CC;&#x9762;&#x4F20;&#x51FA;&#x5F88;&#x8FDC;&#x5F88;&#x8FDC;&#x2026;&#x2026;</p>
<p>&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x5FC3;&#x7075;&#x5F88;&#x6DF1;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x544A;&#x8BC9;&#x4E86;&#x6211;&#x5927;&#x6982;&#x51E0;&#x53E5;&#x8BDD;&#x3002;&#x5F53;&#x65F6;&#x6211;&#x51FA;&#x5B9A;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x628A;&#x8FD9;&#x51E0;&#x53E5;&#x8BDD;&#x5199;&#x4E0B;&#x6765;&#x4E86;&#xFF0C;&#x7531;&#x8FD9;&#x51E0;&#x53E5;&#x8BDD;&#xFF0C;&#x5C31;&#x6784;&#x6210;&#x4E86;&#x300A;&#x68A6;&#x300B;&#x6700;&#x539F;&#x59CB;&#x7684;&#x8F6E;&#x5ED3;&#x3002;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x7942;&#x544A;&#x8BC9;&#x6211;&#x5927;&#x6982;&#x4E09;&#x56DB;&#x53E5;&#x8BDD;&#xFF0C;&#x540E;&#x6765;&#x8BD5;&#x56FE;&#x518D;&#x4E00;&#x6B21;&#x56DE;&#x5230;&#x90A3;&#x4E2A;&#x5B9A;&#x5883;&#x4E2D;&#x53BB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x56DE;&#x4E0D;&#x53BB;&#x3002;&#x56E0;&#x4E3A;&#x90A3;&#x4E2A;&#x5B9A;&#x5883;&#xFF0C;&#x662F;&#x5728;&#x6211;&#x7684;&#x8EAB;&#x5FC3;&#x6781;&#x6DF1;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8131;&#x79BB;&#x6211;&#x7684;&#x8EAB;&#x5FC3;&#x800C;&#x5448;&#x73B0;&#x51FA;&#x6765;&#x5706;&#x89C9;&#x7684;&#x4E00;&#x79CD;&#x667A;&#x6167;&#x3002;&#x7136;&#x540E;&#x5F53;&#x6211;&#x5199;&#x5B8C;&#x8FD9;&#x4E09;&#x53E5;&#x8BDD;&#x7684;&#x65F6;&#x5019;&#x5462;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x518D;&#x4ED4;&#x7EC6;&#x60F3;&#xFF0C;&#x90A3;&#x4E2A;&#x58F0;&#x97F3;&#xFF0C;&#x90A3;&#x4E2A;&#x667A;&#x6167;&#xFF0C;&#x662F;&#x4ECE;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#x6E90;&#x53D1;&#x51FA;&#x6765;&#x7684;&#x5462;&#xFF1F;&#x7942;&#x80AF;&#x5B9A;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#xFF0C;&#x6CA1;&#x6709;&#x9519;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x4E0D;&#x5728;&#x6211;&#x7684;&#x8EAB;&#x5FC3;&#x5185;&#x5728;&#x4EBA;&#x6027;&#x7684;&#x81EA;&#x6211;&#x63A7;&#x5236;&#x548C;&#x5206;&#x8FA8;&#x5F53;&#x4E2D;&#xFF0C;&#x5426;&#x5219;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x968F;&#x65F6;&#x8BF4;&#x51FA;&#x6765;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x5C31;&#x8BF4;&#x4E0D;&#x51FA;&#x6765;&#x4E86;&#x5462;&#xFF01;</p>
<p>&#x540E;&#x6765;&#x6211;&#x5728;&#x5BFB;&#x627E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x7075;&#x9B42;&#x6DF1;&#x5904;&#xFF0C;&#x53C8;&#x4F20;&#x6765;&#x4E00;&#x4E2A;&#x58F0;&#x97F3;&#x8BF4;&#xFF1A;&#x4ECA;&#x5929;&#x5168;&#x4E16;&#x754C;&#x7684;&#x4EBA;&#x90FD;&#x5728;&#x5FF5;&#x6211;&#x7684;&#x540D;&#x53F7;&#x3002;&#x201C;&#x4ECA;&#x5929;&#x201D;&#x2014;&#x2014;&#x5F53;&#x65F6;&#x6211;&#x5728;&#x60F3;&#xFF0C;&#x8FD9;&#x662F;&#x8C01;&#xFF0C;&#x5168;&#x4E16;&#x754C;&#x7684;&#x8BDD;&#x4E5F;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#xFF0C;&#x56E0;&#x4E3A;&#x897F;&#x65B9;&#x5FF5;&#x7684;&#x662F;&#x8036;&#x7A23;&#x554A;&#x3002;&#x540E;&#x6765;&#x6211;&#x4E00;&#x67E5;&#xFF0C;&#x90A3;&#x5929;&#x662F;&#x89C2;&#x4E16;&#x97F3;&#x7684;&#x8BDE;&#x8FB0;&#x65E5;&#xFF01;&#x5C31;&#x90A3;&#x4E00;&#x5929;&#xFF0C;&#x662F;&#x7942;&#x4EE5;&#x6211;&#x7684;&#x5FC3;&#xFF0C;&#x5728;&#x4F20;&#x6388;&#x7740;&#x7942;&#x7684;&#x6CD5;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x73B0;&#x5728;&#xFF0C;&#x5230;&#x4ECA;&#x5929;&#x4E3A;&#x6B62;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x4E00;&#x5E74;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x4E3A;&#x6B62;&#xFF0C;&#x518D;&#x770B;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4F9D;&#x65E7;&#x53EF;&#x4EE5;&#x786E;&#x5B9A;&#xFF0C;&#x8FD9;&#x662F;&#x5927;&#x83E9;&#x8428;&#x7684;&#x4FEE;&#x884C;&#x6CD5;&#x95E8;&#x3002;&#x4EC0;&#x4E48;&#x53EB;&#x5927;&#x83E9;&#x8428;&#xFF1F;&#x5927;&#x83E9;&#x8428;&#x2014;&#x2014;&#x53C8;&#x53EB;&#x7B49;&#x89C9;&#x83E9;&#x8428;&#x3002;&#x4EC0;&#x4E48;&#x53EB;&#x7B49;&#x89C9;&#x5462;&#xFF1F;&#x8DDF;&#x4F5B;&#xFF0C;&#x5982;&#x6765;&#xFF0C;&#x89C9;&#x6027;&#x76F8;&#x7B49;&#xFF0C;&#x8BC1;&#x5BC2;&#x706D;&#x6027;&#xFF0C;&#x4F46;&#x662F;&#x7942;&#x5E76;&#x6CA1;&#x6709;&#x5982;&#x6765;&#x90A3;&#x4E48;&#x5706;&#x6EE1;&#xFF0C;&#x5927;&#x83E9;&#x8428;&#x5C31;&#x662F;&#x4F5B;&#xFF0C;&#x7942;&#x662F;&#x4EE3;&#x4F5B;&#x5EA6;&#x5316;&#x4F17;&#x751F;&#xFF0C;&#x4EE3;&#x4F5B;&#x5BA3;&#x6CD5;&#xFF0C;&#x56E0;&#x4E3A;&#x4F5B;&#xFF0C;&#x5C31;&#x662F;&#x4F17;&#x751F;&#xFF0C;&#x4F5B;&#x2014;&#x2014;&#x65E0;&#x6CD5;&#x53EF;&#x5BA3;&#xFF0C;&#x4F60;&#x4EEC;&#x8FD9;&#x4E24;&#x70B9;&#x8981;&#x641E;&#x6E05;&#x695A;&#x3002;</p>
<p>&#x968F;&#x7740;&#x7CBE;&#x8FDB;&#x8FD9;&#x4E00;&#x5E74;&#x591A;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x5728;&#x7985;&#x5B9A;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x5C31;&#x968F;&#x65F6;&#x53EF;&#x4EE5;&#x8DDF;&#x8FD9;&#x4E9B;&#x2026;&#x2026;&#x5F53;&#x7136;&#x53EF;&#x80FD;&#x4F60;&#x4EEC;&#x4F1A;&#x89C9;&#x5F97;&#x6BD4;&#x8F83;&#x795E;&#x5947;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x968F;&#x65F6;&#x53EF;&#x4EE5;&#x8DDF;&#x8FD9;&#x4E9B;&#x5927;&#x83E9;&#x8428;&#xFF0C;&#x8DDF;&#x8FD9;&#x4E9B;&#x7C7B;&#x4F3C;&#x4E8E;&#x89C2;&#x4E16;&#x97F3;&#x3001;&#x6587;&#x6B8A;&#x8FD9;&#x6837;&#x7684;&#x5927;&#x83E9;&#x8428;&#xFF0C;&#x53EF;&#x4EE5;&#x8DDF;&#x4ED6;&#x4EEC;&#x7684;&#x5883;&#x754C;&#x8FDB;&#x884C;&#x6C9F;&#x901A;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x89C9;&#x6027;&#x662F;&#x7A7A;&#x7684;&#x3002;&#x4F60;&#x53EA;&#x8981;&#x8BC1;&#x5230;&#x7A7A;&#x6027;&#xFF0C;&#x4E00;&#x5207;&#x83E9;&#x8428;&#x548C;&#x5927;&#x6210;&#x5C31;&#x8005;&#x7684;&#x667A;&#x6167;&#xFF0C;&#x90FD;&#x662F;&#x4F60;&#x7684;&#x667A;&#x6167;&#xFF0C;&#x65E0;&#x4E8C;&#x65E0;&#x522B;&#xFF0C;&#x8868;&#x73B0;&#x5F62;&#x5F0F;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x5C31;&#x50CF;&#x5927;&#x6D77;&#x4E0A;&#x6CDB;&#x8D77;&#x7684;&#x6D6A;&#x82B1;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x6D77;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x4F60;&#x8981;&#x662F;&#x60F3;&#x83B7;&#x5F97;&#x52A0;&#x6301;&#x529B;&#xFF0C;&#x53BB;&#x628A;&#x90A3;&#x7BC7;&#x300A;&#x68A6;&#x300B;&#x80CC;&#x4E0B;&#x6765;&#x6216;&#x8005;&#x6284;&#x5199;&#x5427;&#x3002;&#xFF08;&#x8C22;&#x5B89;&#x6714;2015&#x5E74;4&#x6708;&#x5F00;&#x793A;&#xFF09;</p>
<h2 id="&#x300A;&#x68A6;&#x300B;&#x5FC3;&#x7075;&#x4E4B;&#x5149;&#x4E00;&#xFF1A;&#x8BF8;&#x4F5B;&#x4E4B;&#x5FC3;&#x5370;"><a name="&#x300A;&#x68A6;&#x300B;&#x5FC3;&#x7075;&#x4E4B;&#x5149;&#x4E00;&#xFF1A;&#x8BF8;&#x4F5B;&#x4E4B;&#x5FC3;&#x5370;" class="anchor-navigation-ex-anchor" href="#&#x300A;&#x68A6;&#x300B;&#x5FC3;&#x7075;&#x4E4B;&#x5149;&#x4E00;&#xFF1A;&#x8BF8;&#x4F5B;&#x4E4B;&#x5FC3;&#x5370;"><i class="fa fa-link" aria-hidden="true"></i></a>1.1. &#x300A;&#x68A6;&#x300B;&#x5FC3;&#x7075;&#x4E4B;&#x5149;&#x4E00;&#xFF1A;&#x8BF8;&#x4F5B;&#x4E4B;&#x5FC3;&#x5370;</h2>
<p>&#x300A;&#x68A6;&#x300B;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x4E4B;&#x5FC3;&#x9AD3;&#xFF0C;&#x8BF8;&#x4F5B;&#x4E4B;&#x5FC3;&#x5370;&#xFF0C;&#x4F5B;&#x6CD5;&#x7B2C;&#x4E00;&#x4E49;&#xFF0C;&#x7075;&#x9B42;&#x4E4B;&#x517B;&#x5206;&#x3002;&#x300A;&#x68A6;&#x300B;&#x662F;&#x4F5B;&#x5FC3;&#x4E0E;&#x4F5B;&#x4E49;&#x7684;&#x5B8C;&#x7F8E;&#x7ED3;&#x5408;&#xFF1B;&#x300A;&#x68A6;&#x300B;&#x662F;&#x672C;&#x89C9;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x662F;&#x7075;&#x9B42;&#x56DE;&#x5F52;&#x4E4B;&#x8DEF;&#xFF0C;&#x662F;&#x7075;&#x9B42;&#x4E00;&#x76F4;&#x5728;&#x5BFB;&#x627E;&#x7684;&#x771F;&#x7406;&#xFF1B;&#x300A;&#x68A6;&#x300B;&#x4E2D;&#x8574;&#x542B;&#x7684;&#x4F5B;&#x4E49;&#xFF0C;&#x662F;&#x8BF8;&#x6CD5;&#x6027;&#x7A7A;&#x3001;&#x5FC3;&#x4F5B;&#x65E0;&#x4E8C;&#x7684;&#x6B63;&#x9053;&#xFF0C;&#x4E0E;&#x4E00;&#x5207;&#x4F5B;&#x7ECF;&#x4E49;&#x7406;&#x65E0;&#x4E8C;&#xFF0C;&#x8574;&#x542B;&#x5982;&#x6765;&#x771F;&#x8EAB;&#x3002;&#x300A;&#x68A6;&#x300B;&#x662F;&#x751F;&#x547D;&#x3001;&#x5B87;&#x5B99;&#x3001;&#x771F;&#x7406;&#xFF0C;&#x4E00;&#x5207;&#x4E07;&#x4E8B;&#x4E07;&#x7269;&#x7684;&#x6839;&#x672C;&#x9762;&#x76EE;&#xFF0C;&#x4E5F;&#x662F;&#x4F60;&#x751F;&#x547D;&#x7684;&#x6839;&#x672C;&#x9762;&#x76EE;&#x3002;&#x300A;&#x68A6;&#x300B;&#x662F;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x662F;&#x4F5B;&#x4E49;&#x4E0E;&#x6CD5;&#x7406;&#x7684;&#x7ED3;&#x5408;&#xFF0C;&#x662F;&#x884C;&#x4E0E;&#x8BC1;&#x7684;&#x5B9E;&#x8DF5;&#xFF0C;&#x662F;&#x667A;&#x6167;&#x4E0E;&#x6148;&#x60B2;&#x7684;&#x5706;&#x6EE1;&#xFF0C;&#x662F;&#x89E3;&#x8131;&#x751F;&#x6B7B;&#x7684;&#x9053;&#x8DEF;&#x4E0E;&#x65B9;&#x5411;&#xFF1B;&#x300A;&#x68A6;&#x300B;&#x5728;&#x63CF;&#x8FF0;&#x4F60;&#x672C;&#x6765;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x865A;&#x5E7B;&#x7184;&#x706D;&#x4E86;&#xFF0C;&#x81EA;&#x5728;&#x5C31;&#x662F;&#x5706;&#x6EE1;&#x3002;</p>
<p>&#x300A;&#x68A6;&#x300B;&#x7684;&#x6587;&#x5B57;&#x662F;&#x9053;&#x8DEF;&#xFF1B;&#x300A;&#x68A6;&#x300B;&#x7684;&#x5BD3;&#x610F;&#x5883;&#x754C;&#x662F;&#x5B9E;&#x76F8;&#xFF0C;&#x901A;&#x8FC7;&#x6B63;&#x786E;&#x7684;&#x9053;&#x8DEF;&#xFF0C;&#x89C1;&#x8BC1;&#x81EA;&#x5FC3;&#x7684;&#x5B9E;&#x76F8;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6210;&#x5C31;&#xFF1B;&#x300A;&#x68A6;&#x300B;&#x7684;&#x8BED;&#x8A00;&#x6DF1;&#x5904;&#x662F;&#x4F5B;&#x4E49;&#xFF0C;&#x4F5B;&#x4E49;&#x65E0;&#x76F8;&#xFF0C;&#x79BB;&#x6240;&#x6709;&#x76F8;&#x81EA;&#x89C1;&#x5982;&#x6765;&#xFF1B;&#x300A;&#x68A6;&#x300B;&#x7834;&#x9664;&#x4EBA;&#x5FC3;&#x8FF7;&#x60D1;&#xFF0C;&#x4F5B;&#x5FC3;&#x81EA;&#x73B0;&#xFF1B;&#x300A;&#x68A6;&#x300B;&#x901A;&#x8FC7;&#x6587;&#x5B57;&#x643A;&#x5E26;&#x7684;&#x5706;&#x6EE1;&#x667A;&#x6167;&#xFF0C;&#x6E05;&#x6D17;&#x4F60;&#x7684;&#x610F;&#x8BC6;&#x5206;&#x522B;&#x601D;&#x7EF4;&#x7591;&#x60D1;&#xFF0C;&#x5FC3;&#x7075;&#x6E05;&#x9192;&#x4E2D;&#xFF0C;&#x89C9;&#x6027;&#x4E0E;&#x6CD5;&#x4E49;&#x76F8;&#x4E92;&#x6620;&#x7167;&#xFF0C;&#x5C31;&#x662F;&#x81EA;&#x6027;&#x5982;&#x6765;&#x9010;&#x6E10;&#x7684;&#x590D;&#x82CF;&#x89C9;&#x9192;&#x3002;</p>
<p>&#x300A;&#x68A6;&#x300B;&#x901A;&#x8FC7;&#x6587;&#x5B57;&#x8868;&#x8FBE;&#xFF0C;&#x53EF;&#x662F;&#x6587;&#x4E2D;&#x8574;&#x542B;&#x7684;&#x4F5B;&#x4E49;&#xFF0C;&#x5374;&#x4E0D;&#x6302;&#x6587;&#x5B57;&#x5883;&#x754C;&#xFF0C;&#x8D85;&#x8D8A;&#x601D;&#x7EF4;&#x610F;&#x8BC6;&#x5206;&#x522B;&#xFF0C;&#x8131;&#x843D;&#x8EAB;&#x5FC3;&#x89C9;&#x53D7;&#x4F53;&#x9A8C;&#x3002;&#x8BFB;&#x8BF5;&#x300A;&#x68A6;&#x300B;&#xFF0C;&#x6284;&#x5199;&#x300A;&#x68A6;&#x300B;&#xFF0C;&#x72B9;&#x5982;&#x51E1;&#x592B;&#x4E0E;&#x4F5B;&#x5BF9;&#x8BDD;&#xFF0C;&#x72B9;&#x5982;&#x6D51;&#x8EAB;&#x6C61;&#x6CE5;&#x7684;&#x4EBA;&#xFF0C;&#x9762;&#x5BF9;&#x660E;&#x955C;&#x4FEE;&#x9970;&#x81EA;&#x5DF1;&#x7684;&#x4EEA;&#x8868;&#xFF0C;&#x72B9;&#x5982;&#x7528;&#x6E05;&#x6C34;&#x6D17;&#x6DA4;&#x5FC3;&#x7075;&#x6DF1;&#x5904;&#x7684;&#x6C61;&#x57A2;&#xFF0C;&#x5F53;&#x6784;&#x6210;&#x8EAB;&#x5FC3;&#x81EA;&#x6211;&#x7684;&#x5984;&#x60F3;&#x3001;&#x4E60;&#x6C14;&#xFF0C;&#x90FD;&#x5728;&#x300A;&#x68A6;&#x300B;&#x4E2D;&#x6587;&#x5B57;&#x8574;&#x542B;&#x7684;&#x4F5B;&#x4E49;&#x4E2D;&#xFF0C;&#x5C42;&#x5C42;&#x51C0;&#x5316;&#xFF0C;&#x4F60;&#x7684;&#x7075;&#x9B42;&#x81EA;&#x7136;&#x5728;&#x5FC3;&#x7075;&#x7EAF;&#x51C0;&#x4E2D;&#xFF0C;&#x5C42;&#x5C42;&#x5347;&#x534E;&#xFF0C;&#x5347;&#x534E;&#x540E;&#x7684;&#x5FC3;&#x8BC6;&#xFF0C;&#x81EA;&#x7136;&#x4E0E;&#x300A;&#x68A6;&#x300B;&#x4E2D;&#x6587;&#x5B57;&#x8574;&#x542B;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x5C42;&#x5C42;&#x76F8;&#x5370;&#xFF0C;&#x76F8;&#x5E94;&#x300A;&#x68A6;&#x300B;&#x4E2D;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x5FC5;&#x5B9A;&#x662F;&#x8131;&#x843D;&#x4E86;&#x4F60;&#x76EE;&#x524D;&#x7684;&#x4EBA;&#x7C7B;&#x8EAB;&#x5FC3;&#x5984;&#x60F3;&#xFF0C;&#x5FC3;&#x7075;&#x7EAF;&#x6D01;&#x7684;&#x7EAF;&#x51C0;&#xFF0C;&#x624D;&#x80FD;&#x4E0E;&#x4F5B;&#x7406;&#x4F5B;&#x4E49;&#x76F8;&#x5370;&#xFF0C;&#x72B9;&#x5982;&#x53EA;&#x6709;&#x5149;&#x8292;&#x4E0E;&#x5149;&#x8292;&#x624D;&#x80FD;&#x878D;&#x548C;&#xFF0C;&#x5C18;&#x571F;&#x65E0;&#x8BBA;&#x591A;&#x4E48;&#x52AA;&#x529B;&#xFF0C;&#x90FD;&#x65E0;&#x6CD5;&#x878D;&#x5165;&#x5149;&#x660E;&#x3002;</p>
<h2 id="&#x300A;&#x68A6;&#x300B;&#x5FC3;&#x7075;&#x4E4B;&#x5149;&#x4E8C;&#xFF1A;&#x4F5B;&#x6CD5;&#x7B2C;&#x4E00;&#x4E49;&#xFF0C;&#x7075;&#x9B42;&#x4E4B;&#x517B;&#x5206;"><a name="&#x300A;&#x68A6;&#x300B;&#x5FC3;&#x7075;&#x4E4B;&#x5149;&#x4E8C;&#xFF1A;&#x4F5B;&#x6CD5;&#x7B2C;&#x4E00;&#x4E49;&#xFF0C;&#x7075;&#x9B42;&#x4E4B;&#x517B;&#x5206;" class="anchor-navigation-ex-anchor" href="#&#x300A;&#x68A6;&#x300B;&#x5FC3;&#x7075;&#x4E4B;&#x5149;&#x4E8C;&#xFF1A;&#x4F5B;&#x6CD5;&#x7B2C;&#x4E00;&#x4E49;&#xFF0C;&#x7075;&#x9B42;&#x4E4B;&#x517B;&#x5206;"><i class="fa fa-link" aria-hidden="true"></i></a>1.2. &#x300A;&#x68A6;&#x300B;&#x5FC3;&#x7075;&#x4E4B;&#x5149;&#x4E8C;&#xFF1A;&#x4F5B;&#x6CD5;&#x7B2C;&#x4E00;&#x4E49;&#xFF0C;&#x7075;&#x9B42;&#x4E4B;&#x517B;&#x5206;</h2>
<p>&#x300A;&#x68A6;&#x300B;&#x662F;&#x672C;&#x89C9;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x662F;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x6700;&#x539F;&#x59CB;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x7942;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x7A7F;&#x900F;&#x4F60;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x7A7F;&#x900F;&#x4F60;&#x7684;&#x610F;&#x8BC6;&#x548C;&#x5FC3;&#x8BC6;&#xFF0C;&#x76F4;&#x8FBE;&#x4F60;&#x7684;&#x672C;&#x6027;&#x3002;&#x6309;&#x7167;&#x300A;&#x68A6;&#x300B;&#x7684;&#x6CD5;&#x4E49;&#x6807;&#x51C6;&#x53BB;&#x505A;&#x4EBA;&#xFF0C;&#x53BB;&#x751F;&#x6D3B;&#xFF0C;&#x5C31;&#x662F;&#x4FEE;&#x884C;&#x3002;&#x4FEE;&#x884C;&#x7684;&#x9053;&#x8DEF;&#x4E0D;&#x9700;&#x8981;&#x7ED5;&#x5F88;&#x591A;&#x5F2F;&#x5B50;&#xFF0C;&#x6240;&#x4EE5;&#x300A;&#x68A6;&#x300B;&#x53EF;&#x4EE5;&#x7F29;&#x77ED;&#x4FEE;&#x884C;&#x4EBA;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5927;&#x5927;&#x7684;&#x7F29;&#x77ED;&#x3002;&#x300A;&#x68A6;&#x300B;&#x4F60;&#x53EF;&#x4EE5;&#x7EC8;&#x751F;&#x53BB;&#x80CC;&#x3001;&#x53BB;&#x5199;&#x3001;&#x53BB;&#x8BFB;&#x3001;&#x53BB;&#x8DF5;&#x884C;&#xFF0C;&#x5C31;&#x8DB3;&#x53EF;&#x4EE5;&#x89E3;&#x8131;&#xFF0C;&#x8DB3;&#x53EF;&#x4EE5;&#x8BA9;&#x4F60;&#x5706;&#x6EE1;&#xFF0C;&#x8DB3;&#x53EF;&#x4EE5;&#x8BA9;&#x4F60;&#x8FDC;&#x79BB;&#x751F;&#x6B7B;&#x8F6E;&#x56DE;&#xFF0C;&#x56E0;&#x4E3A;&#x300A;&#x68A6;&#x300B;&#x5C31;&#x5728;&#x63CF;&#x8FF0;&#x4F60;&#x539F;&#x59CB;&#x7684;&#x6837;&#x5B50;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x7A76;&#x7ADF;&#x5706;&#x6EE1;&#x3001;&#x900F;&#x5F7B;&#x65E0;&#x788D;&#x7684;&#x7A76;&#x7ADF;&#x4E49;&#xFF0C;&#x4F60;&#x4FEE;&#x884C;&#x591A;&#x5C11;&#x4E16;&#x90FD;&#x8FD8;&#x662F;&#x8001;&#x6837;&#x5B50;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x662F;&#x4FEE;&#x884C;&#xFF0C;&#x6301;&#x6212;&#x6253;&#x5750;&#x8DDF;&#x89E3;&#x8131;&#x534A;&#x70B9;&#x5173;&#x7CFB;&#x90FD;&#x6CA1;&#x6709;&#x3002;&#x8FF7;&#x832B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x53BB;&#x8BFB;&#x3001;&#x542C;&#x3001;&#x5199;&#x300A;&#x68A6;&#x300B;&#xFF0C;&#x5B66;&#x300A;&#x68A6;&#x300B;&#x7684;&#x76EE;&#x7684;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x7406;&#x89E3;&#x7942;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x4E0E;&#x7942;&#x4EA4;&#x6D41;&#xFF0C;&#x4E0E;&#x7942;&#x5BF9;&#x8BDD;&#xFF0C;&#x600E;&#x4E48;&#x6837;&#x5BF9;&#x8BDD;&#xFF1F;&#x53BB;&#x80CC;&#x7942;&#x3001;&#x6717;&#x8BFB;&#x7942;&#x3001;&#x6284;&#x5199;&#x7942;&#xFF0C;&#x628A;&#x7942;&#x5F53;&#x6210;&#x4F60;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x53BB;&#x540C;&#x5316;&#x7942;&#x3002;&#x5C3D;&#x91CF;&#x628A;&#x7942;&#x80CC;&#x4E0B;&#x6765;&#x5427;&#xFF0C;&#x4E0D;&#x8981;&#x80CC;&#x7740;&#x53BB;&#x7406;&#x89E3;&#xFF0C;&#x80CC;&#x7684;&#x76EE;&#x7684;&#x662F;&#x8BA9;&#x4F60;&#x81EA;&#x5DF1;&#x4E0E;&#x7942;&#x540C;&#x5316;&#x3002;&#x8981;&#x544A;&#x8BC9;&#x81EA;&#x5DF1;&#xFF0C;&#x300A;&#x68A6;&#x300B;&#x4E2D;&#x7684;&#x6587;&#x5B57;&#x662F;&#x4F60;&#x5FC3;&#x7075;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x662F;&#x4F60;&#x610F;&#x8BC6;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x8C22;&#x5E08;&#x7684;&#x58F0;&#x97F3;&#x5C31;&#x662F;&#x6211;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x8C22;&#x5E08;&#x7684;&#x8BED;&#x8A00;&#x5C31;&#x662F;&#x6211;&#x7684;&#x601D;&#x7EF4;&#xFF0C;&#x300A;&#x68A6;&#x300B;&#x662F;&#x6211;&#x5185;&#x5FC3;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x5C31;&#x5E26;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x610F;&#x8BC6;&#x53BB;&#x542C;&#x3002;</p>
<p>&#x300A;&#x68A6;&#x300B;&#x80FD;&#x7834;&#x5F00;&#x4F60;&#x7684;&#x8FF7;&#x969C;&#xFF0C;&#x662F;&#x4F60;&#x8DE8;&#x8D8A;&#x751F;&#x6B7B;&#x82E6;&#x6D77;&#x7684;&#x53F0;&#x9636;&#xFF1B;&#x8BA9;&#x300A;&#x68A6;&#x300B;&#x7684;&#x5185;&#x6DB5;&#xFF0C;&#x6210;&#x4E3A;&#x4F60;&#x5FC3;&#x7075;&#x7684;&#x4E3B;&#x5BB0;&#xFF1B;&#x8BA9;&#x300A;&#x68A6;&#x300B;&#x7684;&#x529B;&#x91CF;&#x6210;&#x4E3A;&#x4F60;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x8BA9;&#x300A;&#x68A6;&#x300B;&#x7684;&#x667A;&#x6167;&#x6210;&#x4E3A;&#x4F60;&#x7684;&#x667A;&#x6167;&#xFF1B;&#x8BA9;&#x300A;&#x68A6;&#x300B;&#x6210;&#x4E3A;&#x4F60;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x6210;&#x4E3A;&#x4F60;&#x7684;&#x5FC3;&#xFF0C;&#x6210;&#x4E3A;&#x4F60;&#x7684;&#x601D;&#x60F3;&#x3002;&#x300A;&#x68A6;&#x300B;&#x91CC;&#x9762;&#x8574;&#x542B;&#x7740;&#x7A76;&#x7ADF;&#x7684;&#x6CD5;&#x4E49;&#xFF0C;&#x8574;&#x542B;&#x7740;&#x6210;&#x4F5B;&#x7684;&#x9053;&#x8DEF;&#xFF0C;&#x8574;&#x542B;&#x7740;&#x89E3;&#x8131;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5305;&#x542B;&#x5FC3;&#x7075;&#x5728;&#x89E3;&#x8131;&#x5984;&#x60F3;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x6B21;&#x7B2C;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x65B9;&#x5411;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;&#x627E;&#x5230;&#x4F60;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x7684;&#x6E05;&#x9192;&#x4E0E;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x300A;&#x68A6;&#x300B;&#x662F;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x7684;&#x5FC3;&#x9AD3;&#xFF0C;&#x542C;&#x8BFB;&#x80CC;&#x5199;&#x300A;&#x68A6;&#x300B;&#x5C31;&#x662F;&#x4E0E;&#x5341;&#x65B9;&#x5982;&#x6765;&#x3001;&#x5927;&#x83E9;&#x8428;&#x5FC3;&#x5FC3;&#x76F8;&#x5370;&#xFF0C;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x65E0;&#x8FB9;&#x798F;&#x62A5;&#xFF0C;&#x53D7;&#x5230;&#x5341;&#x4E07;&#x4EBF;&#x91D1;&#x521A;&#x62A4;&#x6CD5;&#x770B;&#x62A4;&#x3002;&#x53EA;&#x8981;&#x6BCF;&#x5929;&#x591A;&#x80CC;&#x3001;&#x591A;&#x5199;&#x3001;&#x591A;&#x542C;&#x3001;&#x591A;&#x8BFB;&#x300A;&#x68A6;&#x300B;&#xFF0C;&#x52A0;&#x4E0A;&#x5FCF;&#x6094;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x81EA;&#x6027;&#x5C31;&#x4F1A;&#x9010;&#x6E10;&#x5C55;&#x73B0;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x6E05;&#x6D17;&#x7D2F;&#x4E16;&#x4E1A;&#x969C;&#xFF0C;&#x53EF;&#x4EE5;&#x660E;&#x5FC3;&#x89C1;&#x6027;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x662F;&#x771F;&#x6B63;&#x4F1F;&#x5927;&#x7684;&#x4F5B;&#x6CD5;&#x3002;</p>
<h2 id="&#x300A;&#x68A6;&#x300B;&#x5FC3;&#x7075;&#x4E4B;&#x5149;&#x4E09;&#xFF1A;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x4E4B;&#x5FC3;&#x9AD3;"><a name="&#x300A;&#x68A6;&#x300B;&#x5FC3;&#x7075;&#x4E4B;&#x5149;&#x4E09;&#xFF1A;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x4E4B;&#x5FC3;&#x9AD3;" class="anchor-navigation-ex-anchor" href="#&#x300A;&#x68A6;&#x300B;&#x5FC3;&#x7075;&#x4E4B;&#x5149;&#x4E09;&#xFF1A;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x4E4B;&#x5FC3;&#x9AD3;"><i class="fa fa-link" aria-hidden="true"></i></a>1.3. &#x300A;&#x68A6;&#x300B;&#x5FC3;&#x7075;&#x4E4B;&#x5149;&#x4E09;&#xFF1A;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x4E4B;&#x5FC3;&#x9AD3;</h2>
<p>&#x300A;&#x68A6;&#x300B;&#x53EF;&#x4EE5;&#x795B;&#x75C5;&#x6D88;&#x707E;&#xFF0C;&#x53EF;&#x4EE5;&#x6BC1;&#x706D;&#x65E0;&#x6570;&#x52AB;&#x7684;&#x7F6A;&#x4E1A;&#x3002;&#x53EF;&#x4EE5;&#x795B;&#x9664;&#x51E1;&#x592B;&#x75C5;&#x75DB;&#xFF0C;&#x53EF;&#x4EE5;&#x9A71;&#x6563;&#x5916;&#x9053;&#x5996;&#x9B54;&#xFF0C;&#x53EF;&#x4EE5;&#x6D88;&#x51CF;&#x7D2F;&#x4E16;&#x5984;&#x60F3;&#xFF0C;&#x53EF;&#x4EE5;&#x51C0;&#x5316;&#x65E0;&#x660E;&#x611A;&#x75F4;&#x3002;&#x53EF;&#x4EE5;&#x878D;&#x5316;&#x4E1A;&#x529B;&#x3001;&#x6D88;&#x9664;&#x4E1A;&#x969C;&#xFF0C;&#x6CBB;&#x6108;&#x7EDD;&#x75C7;&#x3002;&#x8BFB;&#x5B66;&#x5199;&#x300A;&#x68A6;&#x300B;&#x5C31;&#x8981;&#x5728;&#x4EBA;&#x4E16;&#x95F4;&#x7684;&#x751F;&#x706D;&#x8BF8;&#x7F18;&#x3001;&#x751F;&#x6B7B;&#x75DB;&#x82E6;&#x5F53;&#x4E2D;&#xFF0C;&#x89C1;&#x8BC1;&#x751F;&#x6B7B;&#x7684;&#x6E90;&#x5934;&#x3002;&#x89E3;&#x5F00;&#x5FC3;&#x7684;&#x8FF7;&#x832B;&#xFF0C;&#x5C31;&#x89E3;&#x5F00;&#x4E86;&#x751F;&#x6B7B;&#xFF0C;&#x878D;&#x89E3;&#x4E86;&#x81EA;&#x6211;&#xFF0C;&#x5C31;&#x878D;&#x5316;&#x4E86;&#x4E00;&#x5207;&#x751F;&#x6B7B;&#x7978;&#x798F;&#xFF0C;&#x5F53;&#x4E0B;&#x4F60;&#x5C31;&#x662F;&#x5706;&#x89C9;&#x4E0D;&#x5165;&#x751F;&#x6B7B;&#x7684;&#x795E;&#x7075;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x300A;&#x68A6;&#x300B;&#x7684;&#x529F;&#x7528;&#x3002;</p>
<p>&#x80FD;&#x591F;&#x628A;&#x300A;&#x68A6;&#x300B;&#x80CC;&#x4E0B;&#x6765;&#x7684;&#x4EBA;&#xFF0C;&#x6BCF;&#x5929;&#x80CC;&#x7684;&#x4EBA;&#xFF0C;&#x300A;&#x68A6;&#x300B;&#x5C31;&#x4F1A;&#x4E00;&#x76F4;&#x5370;&#x5230;&#x4F60;&#x7684;&#x5FC3;&#x91CC;&#x9762;&#x53BB;&#x3002;&#x300A;&#x68A6;&#x300B;&#x6BCF;&#x4E00;&#x4E2A;&#x6587;&#x5B57;&#x80CC;&#x540E;&#x7684;&#x6CD5;&#x4E49;&#xFF0C;&#x7942;&#x5C31;&#x662F;&#x6CD5;&#x754C;&#x7684;&#x795E;&#x4F5B;&#xFF0C;&#x6CD5;&#x754C;&#x7684;&#x795E;&#x7075;&#xFF0C;&#x7942;&#x4F1A;&#x968F;&#x65F6;&#x8DDF;&#x4F60;&#x7684;&#x5FC3;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5C31;&#x4F1A;&#x5F62;&#x6210;&#x5584;&#x7F18;&#x7684;&#x76F8;&#x7EED;&#x3002;&#x6211;&#x4EEC;&#x4EBA;&#x7C7B;&#x7684;&#x601D;&#x7EF4;&#x3001;&#x60C5;&#x7EEA;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x662F;&#x6076;&#x7F18;&#x76F8;&#x7EED;&#xFF0C;&#x90FD;&#x662F;&#x6B32;&#x671B;&#x3001;&#x6050;&#x60E7;&#x3001;&#x81EA;&#x6211;&#x548C;&#x5229;&#x76CA;&#x5728;&#x76F8;&#x7EED;&#xFF0C;&#x800C;&#x300A;&#x68A6;&#x300B;&#x662F;&#x6E05;&#x51C0;&#x6CD5;&#x4E49;&#x7684;&#x76F8;&#x7EED;&#xFF0C;&#x7942;&#x53EF;&#x4EE5;&#x6DA4;&#x8361;&#x4F60;&#x7684;&#x8EAB;&#x5FC3;&#xFF0C;&#x5C06;&#x4F60;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x5C06;&#x4F60;&#x7684;&#x795E;&#x8BC6;&#x6DF1;&#x5904;&#x7684;&#x89C9;&#x6027;&#xFF0C;&#x4ECE;&#x4F60;&#x7684;&#x795E;&#x8BC6;&#x4EE5;&#x53CA;&#x4F60;&#x7684;&#x8EAB;&#x5FC3;&#x81EA;&#x6211;&#x5F53;&#x4E2D;&#x89E3;&#x8131;&#x51FA;&#x6765;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x80CC;&#x8BFB;&#x5199;&#x300A;&#x68A6;&#x300B;&#x771F;&#x6B63;&#x7684;&#x610F;&#x4E49;&#x3002;&#x300A;&#x68A6;&#x300B;&#x662F;&#x4F17;&#x751F;&#x901A;&#x5411;&#x6CD5;&#x754C;&#x7684;&#x9636;&#x68AF;&#x3002;</p>
<p>&#x6211;&#x7684;&#x771F;&#x8EAB;&#x5728;&#x300A;&#x68A6;&#x300B;&#x91CC;&#x9762;&#xFF0C;&#x6211;&#x4EE5;&#x7A76;&#x7ADF;&#x6CD5;&#x4E49;&#x5728;&#x4EBA;&#x4E16;&#x95F4;&#x5C55;&#x73B0;&#xFF0C;&#x6211;&#x4EE5;&#x7A76;&#x7ADF;&#x6CD5;&#x4E49;&#x5728;&#x672A;&#x6765;&#x3001;&#x5728;&#x4E09;&#x754C;&#x516D;&#x9053;&#x5F53;&#x4E2D;&#x957F;&#x5B58;&#xFF0C;&#x7A76;&#x7ADF;&#x6CD5;&#x4E49;&#x662F;&#x6211;&#x7684;&#x771F;&#x8EAB;&#xFF0C;&#x662F;&#x6211;&#x771F;&#x6B63;&#x7684;&#x8EAB;&#x4F53;&#x3002;&#x4F60;&#x4EEC;&#x770B;&#x5230;&#x300A;&#x68A6;&#x300B;&#xFF0C;&#x5F53;&#x300A;&#x68A6;&#x300B;&#x878D;&#x5165;&#x4F60;&#x4EEC;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x878D;&#x5165;&#x4F60;&#x4EEC;&#x7684;&#x5FC3;&#x7075;&#x6DF1;&#x5904;&#xFF0C;&#x4F60;&#x4EEC;&#x7684;&#x8EAB;&#x5FC3;&#x70E6;&#x607C;&#x88AB;&#x300A;&#x68A6;&#x300B;&#x6240;&#x878D;&#x5316;&#x3001;&#x6240;&#x540C;&#x5316;&#x3001;&#x6240;&#x5584;&#x89E3;&#x3001;&#x6240;&#x6E05;&#x6D17;&#x7684;&#x5F53;&#x4E0B;&#xFF0C;&#x4F60;&#x5FC3;&#x5E95;&#x91CC;&#x9762;&#x7684;&#x6E05;&#x9192;&#x7EAF;&#x51C0;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4F60;&#x89C1;&#x5230;&#x4E86;&#x6211;&#xFF0C;&#x4F60;&#x5C31;&#x89C1;&#x5230;&#x4E86;&#x6211;&#x7684;&#x771F;&#x8EAB;&#x3002;</p>
<p>&#x4F60;&#x5728;&#x542C;&#x300A;&#x68A6;&#x300B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x300A;&#x68A6;&#x300B;&#x5C31;&#x662F;&#x5341;&#x65B9;&#x5982;&#x6765;&#x7684;&#x5FC3;&#x5370;&#xFF0C;&#x300A;&#x68A6;&#x300B;&#x5C31;&#x662F;&#x4E00;&#x5207;&#x5F97;&#x9053;&#x8005;&#x7684;&#x6CD5;&#x8EAB;&#x667A;&#x6167;&#xFF0C;&#x300A;&#x68A6;&#x300B;&#x5C31;&#x662F;&#x8FC7;&#x53BB;&#x672A;&#x6765;&#x4E00;&#x5207;&#x5982;&#x6765;&#x7684;&#x5FC3;&#xFF0C;&#x300A;&#x68A6;&#x300B;&#x5C31;&#x662F;&#x5341;&#x65B9;&#x4E09;&#x4E16;&#x4E00;&#x5207;&#x5982;&#x6765;&#x72EC;&#x4E00;&#x7684;&#x6CD5;&#x8EAB;&#x3002;&#x4EE5;&#x5149;&#x660E;&#xFF0C;&#x4EE5;&#x6148;&#x60B2;&#xFF0C;&#x4EE5;&#x5BBD;&#x6055;&#xFF0C;&#x4EE5;&#x7406;&#x6027;&#x6765;&#x5C55;&#x73B0;&#x7942;&#x7684;&#x5706;&#x6EE1;&#x548C;&#x65B9;&#x4FBF;&#x3002;&#x800C;&#x300A;&#x68A6;&#x300B;&#x662F;&#x5728;&#x76F4;&#x63A5;&#x6E05;&#x7406;&#x4F60;&#x5FC3;&#x7075;&#x7684;&#x70E6;&#x607C;&#x3001;&#x4E1A;&#x969C;&#x3002;&#x7942;&#x7684;&#x529B;&#x91CF;&#x65E0;&#x5F62;&#x5F53;&#x4E2D;&#x5C31;&#x4F1A;&#x6D88;&#x51CF;&#x4F60;&#x7684;&#x4E1A;&#x969C;&#xFF0C;&#x300A;&#x68A6;&#x300B;&#x5C31;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x529B;&#x91CF;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="xin-an-2014-2014-ru-mian-yin-dao.html" class="navigation navigation-prev " aria-label="Previous page: 心安——入眠引导">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="004.html" class="navigation navigation-next " aria-label="Next page: 以欲勾牵，渐入圣道">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"《梦》的缘起","level":"1.8","depth":1,"next":{"title":"以欲勾牵，渐入圣道","level":"1.9","depth":1,"path":"004.md","ref":"004.md","articles":[]},"previous":{"title":"心安——入眠引导","level":"1.7","depth":1,"path":"xin-an-2014-2014-ru-mian-yin-dao.md","ref":"xin-an-2014-2014-ru-mian-yin-dao.md","articles":[]},"dir":"ltr"},"config":{"plugins":["versions-select","todo","search-pro","toc","versions-select","anchor-navigation-ex","splitter","audio_image"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"todo":{},"splitter":{},"search-pro":{"cutWordLib":"nodejieba"},"toc":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"versions-select":{"type":"branches"},"fontsettings":{"theme":"white","family":"sans","size":2},"audio_image":{},"highlight":{},"anchor-navigation-ex":{"associatedWithSummary":true,"float":{"floatIcon":"fa fa-navicon","level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showGoTop":true,"showLevel":true},"theme-comscore":{},"versions":{"options":[{"value":"https://xieanshuo.github.io/dream/zh","text":"简体中文"},{"value":"https://xieanshuo.github.io/dream/tw","text":"繁体中文"},{"value":"https://xieanshuo.github.io/dream/en","text":"English"}]},"sharing":{"facebook":true,"twitter":true,"google":true,"weibo":true,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"chart":{"type":"highcharts"}},"theme":"default","author":"谢安朔","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"梦","language":"zh-hans","links":{"sidebar":{"首页":"https://xieanshuo.github.io/dream"}},"gitbook":"*","description":"梦,谢安朔 著,认识本心是诸佛之正道，若离心求法即名求魔。"},"file":{"path":"003.md","mtime":"2018-10-07T06:26:30.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-10-07T07:40:08.715Z"},"basePath":".","book":{"language":"zh"}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-versions-select/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

