
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>以欲勾牵，渐入圣道 · 梦</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="谢安朔">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-versions-select/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-anchor-navigation-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="about.html" />
    
    
    <link rel="prev" href="003.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://xieanshuo.github.io/dream" target="_blank" class="custom-link">首页</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        <li class="header">顶礼伟大的本师释迦牟尼佛</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="001.html">
            
                <a href="001.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="002.html">
            
                <a href="002.html">
            
                    
                    梦
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="yuan.html">
            
                <a href="yuan.html">
            
                    
                    元
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="bu-ke-shuo.html">
            
                <a href="bu-ke-shuo.html">
            
                    
                    不可说
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="jie-yin-2014-2014-shan-xiu-yin-dao.html">
            
                <a href="jie-yin-2014-2014-shan-xiu-yin-dao.html">
            
                    
                    接引——禅修引导
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="xin-an-2014-2014-ru-mian-yin-dao.html">
            
                <a href="xin-an-2014-2014-ru-mian-yin-dao.html">
            
                    
                    心安——入眠引导
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="003.html">
            
                <a href="003.html">
            
                    
                    《梦》的缘起
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.9" data-path="004.html">
            
                <a href="004.html">
            
                    
                    以欲勾牵，渐入圣道
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="about.html">
            
                <a href="about.html">
            
                    
                    关于作者
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">本书献给有缘</li>
        
        
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >以欲勾牵，渐入圣道</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <div id="anchor-navigation-ex-navbar"><i class="fa fa-navicon"></i><ul><li><span class="title-icon "></span><a href="#&#x4EE5;&#x6B32;&#x52FE;&#x7275;&#xFF0C;&#x6E10;&#x5165;&#x5723;&#x9053;"><b>1. </b>&#x4EE5;&#x6B32;&#x52FE;&#x7275;&#xFF0C;&#x6E10;&#x5165;&#x5723;&#x9053;</a></li></ul></div><a href="#&#x4EE5;&#x6B32;&#x52FE;&#x7275;&#xFF0C;&#x6E10;&#x5165;&#x5723;&#x9053;" id="anchorNavigationExGoTop"><i class="fa fa-arrow-up"></i></a><h1 id="&#x4EE5;&#x6B32;&#x52FE;&#x7275;&#xFF0C;&#x6E10;&#x5165;&#x5723;&#x9053;"><a name="&#x4EE5;&#x6B32;&#x52FE;&#x7275;&#xFF0C;&#x6E10;&#x5165;&#x5723;&#x9053;" class="anchor-navigation-ex-anchor" href="#&#x4EE5;&#x6B32;&#x52FE;&#x7275;&#xFF0C;&#x6E10;&#x5165;&#x5723;&#x9053;"><i class="fa fa-link" aria-hidden="true"></i></a>1. &#x4EE5;&#x6B32;&#x52FE;&#x7275;&#xFF0C;&#x6E10;&#x5165;&#x5723;&#x9053;</h1>
<hr>
<h3 id="&#x4E00;&#x3001;&#x300A;&#x68A6;&#x300B;&#x662F;&#x4F5B;&#x5FC3;&#x4E0E;&#x4F5B;&#x4E49;&#x7684;&#x5B8C;&#x7F8E;&#x7ED3;&#x5408;"><a name="&#x4E00;&#x3001;&#x300A;&#x68A6;&#x300B;&#x662F;&#x4F5B;&#x5FC3;&#x4E0E;&#x4F5B;&#x4E49;&#x7684;&#x5B8C;&#x7F8E;&#x7ED3;&#x5408;" class="anchor-navigation-ex-anchor" href="#&#x4E00;&#x3001;&#x300A;&#x68A6;&#x300B;&#x662F;&#x4F5B;&#x5FC3;&#x4E0E;&#x4F5B;&#x4E49;&#x7684;&#x5B8C;&#x7F8E;&#x7ED3;&#x5408;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x4E00;&#x3001;&#x300A;&#x68A6;&#x300B;&#x662F;&#x4F5B;&#x5FC3;&#x4E0E;&#x4F5B;&#x4E49;&#x7684;&#x5B8C;&#x7F8E;&#x7ED3;&#x5408;</h3>
<p>&#x968F;&#x7740;&#x5883;&#x754C;&#x63D0;&#x5347;&#xFF0C;&#x66FE;&#x7ECF;&#x6240;&#x5199;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x90FD;&#x6210;&#x4E3A;&#x610F;&#x8BC6;&#x5206;&#x522B;&#x9020;&#x4F5C;&#x51FA;&#x7684;&#x5783;&#x573E;&#xFF0C;&#x552F;&#x72EC;&#x300A;&#x68A6;&#x300B;&#x8574;&#x542B;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x76F4;&#x81F3;&#x4ECA;&#x5929;&#x4F9D;&#x65E7;&#x65E0;&#x6CD5;&#x8D85;&#x8D8A;&#xFF0C;&#x56E0;&#x4E3A;&#x7942;&#x662F;&#x5FC3;&#x610F;&#x4E0D;&#x53EF;&#x89E6;&#x53CA;&#x7684;&#x5B9E;&#x76F8;&#xFF0C;&#x300A;&#x68A6;&#x300B;&#x662F;&#x4F5B;&#x5FC3;&#x4E0E;&#x4F5B;&#x4E49;&#x7684;&#x5B8C;&#x7F8E;&#x7ED3;&#x5408;&#xFF0C;&#x662F;&#x4FEE;&#x884C;&#x9053;&#x8DEF;&#x4E0E;&#x5B9E;&#x8BC1;&#x65B9;&#x6CD5;&#x7684;&#x65E0;&#x788D;&#x5706;&#x878D;&#xFF0C;&#x8574;&#x542B;&#x8BF8;&#x4F5B;&#x5FC3;&#x5370;&#x4E0E;&#x65E0;&#x4E0A;&#x52A0;&#x6301;&#x529B;&#xFF0C;&#x53CD;&#x590D;&#x8BFB;&#x8BF5;&#x53EF;&#x4EE5;&#x5F00;&#x542F;&#x4F17;&#x751F;&#x7075;&#x9B42;&#x672C;&#x89C9;&#xFF0C;&#x5176;&#x4F59;&#x6240;&#x6709;&#x7684;&#x6587;&#x7AE0;&#x90FD;&#x5728;&#x63CF;&#x8FF0;&#x300A;&#x68A6;&#x300B;&#xFF0C;&#x89E3;&#x91CA;&#x300A;&#x68A6;&#x300B;&#xFF0C;&#x5706;&#x6EE1;&#x300A;&#x68A6;&#x300B;&#x3002; </p>
<p>&#x6210;&#x4F5B;&#x7684;&#x5173;&#x9698;&#xFF0C;&#x5C31;&#x5728;&#x4E8E;&#x5FC3;&#x7075;&#x662F;&#x5426;&#x88AB;&#x81EA;&#x6211;&#x83B7;&#x5F97;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x6240;&#x7275;&#x6302;&#x675F;&#x7F1A;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x4FEE;&#x884C;&#x8005;&#x6E05;&#x51C0;&#x79BB;&#x6B32;&#xFF0C;&#x4FDD;&#x6301;&#x8EAB;&#x5FC3;&#x5BC2;&#x9759;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x5C31;&#x53EF;&#x4EE5;&#x5728;&#x6E05;&#x51C0;&#x8EAB;&#x5FC3;&#x4E2D;&#xFF0C;&#x89C1;&#x8BC1;&#x672C;&#x89C9;&#x81EA;&#x6027;&#x7684;&#x5999;&#x89C9;&#x667A;&#x6167;&#x3002;&#x4FEE;&#x884C;&#x7684;&#x65B9;&#x5411;&#x5BF9;&#x4E86;&#xFF0C;&#x901F;&#x5EA6;&#x5C31;&#x4F1A;&#x5F88;&#x5FEB;&#x3002;</p>
<p>&#x91CA;&#x8FE6;&#x725F;&#x5C3C;&#x4F5B;&#x8BF4;&#xFF0C;&#x987A;&#x7740;&#x5706;&#x901A;&#x6839;&#x4FEE;&#x4E0E;&#x4E0D;&#x987A;&#x7740;&#x5706;&#x901A;&#x6839;&#x4FEE;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x4E00;&#x65E5;&#x4E0E;&#x4E00;&#x52AB;&#x7684;&#x533A;&#x522B;&#x3002;</p>
<p>&#x4ECA;&#x5E74;&#x4E00;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x7684;&#x5883;&#x754C;&#x4E0E;&#x8FC7;&#x53BB;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x4E86;&#x3002;&#x5F00;&#x59CB;&#x79BB;&#x5F00;&#x610F;&#x8BC6;&#x601D;&#x7EF4;&#x7684;&#x5206;&#x522B;&#xFF0C;&#x80CC;&#x540E;&#x7684;&#x5883;&#x754C;&#x6734;&#x5B9E;&#x3001;&#x6734;&#x7D20;&#x3001;&#x5706;&#x6EE1;&#x3001;&#x539A;&#x91CD;&#x3002;&#x8FC7;&#x53BB;&#xFF0C;&#x6211;&#x7684;&#x795E;&#x901A;&#xFF0C;&#x5BBF;&#x547D;&#x901A;&#x3001;&#x4ED6;&#x5FC3;&#x901A;&#x3001;&#x5929;&#x773C;&#x901A;&#xFF0C;&#x6211;&#x60F3;&#x7528;&#x624D;&#x80FD;&#x7528;&#xFF1B;&#x73B0;&#x5728;&#xFF0C;&#x4E0D;&#x60F3;&#x7528;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90FD;&#x4F1A;&#x65E0;&#x610F;&#x8BC6;&#x5730;&#x89C9;&#x7167;&#x4E16;&#x754C;&#x4F17;&#x751F;&#x7684;&#x5965;&#x79D8;&#x3002;</p>
<p>&#x4E3A;&#x4F55;&#x4F5B;&#x662F;&#x6B63;&#x904D;&#x77E5;&#xFF0C;&#x56E0;&#x4E3A;&#x7942;&#x662F;&#x65E0;&#x4F5C;&#x4EBA;&#xFF0C;&#x53EA;&#x56E0;&#x65E0;&#x4E3A;&#xFF0C;&#x6240;&#x4EE5;&#x65E0;&#x6240;&#x4E0D;&#x4E3A;&#x3002;&#x53EA;&#x56E0;&#x65E0;&#x4F4F;&#xFF0C;&#x56E0;&#x6B64;&#x65E0;&#x6240;&#x4E0D;&#x5728;&#x3002;&#x300A;&#x68A6;&#x300B;&#x554A;&#xFF0C;&#x4ECA;&#x5929;&#x6211;&#x53BB;&#x770B;&#xFF0C;&#x4F9D;&#x65E7;&#x662F;&#x5927;&#x83E9;&#x8428;&#x7684;&#x5FC3;&#x5370;&#xFF0C;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4FEE;&#x884C;&#x7684;&#x6838;&#x5FC3;&#xFF0C;&#x65E0;&#x8BBA;&#x8FC7;&#x591A;&#x5C11;&#x5E74;&#xFF0C;&#x300A;&#x68A6;&#x300B;&#x4F9D;&#x65E7;&#x662F;&#x5927;&#x83E9;&#x8428;&#x4E2D;&#x89C2;&#x5FC3;&#x5370;&#xFF0C;&#x5165;&#x4F5B;&#x5730;&#x7684;&#x6B63;&#x9014;&#x3002;&#x4F60;&#x4EEC;&#x5FD8;&#x8BB0;&#x4E86;&#xFF0C;&#x300A;&#x68A6;&#x300B;&#x4E0D;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x5199;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x89C2;&#x4E16;&#x97F3;&#x83E9;&#x8428;&#x501F;&#x52A9;&#x6211;&#x7684;&#x5FC3;&#xFF0C;&#x8BF4;&#x51FA;&#x6765;&#x7684;&#x3002;&#xFF08;&#x8C22;&#x5B89;&#x6714;2015&#x5E74;4&#x6708;&#x5F00;&#x793A;&#xFF09;</p>
<h3 id="&#x4E8C;&#x3001;&#x300A;&#x68A6;&#x300B;&#x662F;&#x672C;&#x89C9;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x662F;&#x7075;&#x9B42;&#x56DE;&#x5F52;&#x4E4B;&#x8DEF;&#xFF0C;&#x662F;&#x7075;&#x9B42;&#x4E00;&#x76F4;&#x5728;&#x5BFB;&#x627E;&#x7684;&#x771F;&#x7406;"><a name="&#x4E8C;&#x3001;&#x300A;&#x68A6;&#x300B;&#x662F;&#x672C;&#x89C9;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x662F;&#x7075;&#x9B42;&#x56DE;&#x5F52;&#x4E4B;&#x8DEF;&#xFF0C;&#x662F;&#x7075;&#x9B42;&#x4E00;&#x76F4;&#x5728;&#x5BFB;&#x627E;&#x7684;&#x771F;&#x7406;" class="anchor-navigation-ex-anchor" href="#&#x4E8C;&#x3001;&#x300A;&#x68A6;&#x300B;&#x662F;&#x672C;&#x89C9;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x662F;&#x7075;&#x9B42;&#x56DE;&#x5F52;&#x4E4B;&#x8DEF;&#xFF0C;&#x662F;&#x7075;&#x9B42;&#x4E00;&#x76F4;&#x5728;&#x5BFB;&#x627E;&#x7684;&#x771F;&#x7406;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x4E8C;&#x3001;&#x300A;&#x68A6;&#x300B;&#x662F;&#x672C;&#x89C9;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x662F;&#x7075;&#x9B42;&#x56DE;&#x5F52;&#x4E4B;&#x8DEF;&#xFF0C;&#x662F;&#x7075;&#x9B42;&#x4E00;&#x76F4;&#x5728;&#x5BFB;&#x627E;&#x7684;&#x771F;&#x7406;</h3>
<p>&#x300A;&#x68A6;&#x300B;&#x5177;&#x5907;&#x8FD8;&#x539F;&#x751F;&#x547D;&#x539F;&#x59CB;&#x6807;&#x51C6;&#x7684;&#x6839;&#x672C;&#x529B;&#x91CF;&#xFF0C;&#x5B83;&#x662F;&#x7075;&#x9B42;&#x56DE;&#x5F52;&#x4E4B;&#x8DEF;&#xFF0C;&#x6587;&#x5B57;&#x80CC;&#x540E;&#x6709;&#x529B;&#x91CF;&#xFF0C;&#x6709;&#x5149;&#x660E;&#xFF0C;&#x6709;&#x89E3;&#x8131;&#x751F;&#x547D;&#x7684;&#x667A;&#x6167;&#xFF0C;&#x6709;&#x5B89;&#x629A;&#x7075;&#x9B42;&#x7684;&#x6148;&#x60B2;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x7075;&#x9B42;&#x4E00;&#x76F4;&#x5728;&#x5BFB;&#x627E;&#x7684;&#x771F;&#x7406;&#x554A;&#xFF01;&#x7942;&#x53EF;&#x4EE5;&#x4F7F;&#x751F;&#x547D;&#x672C;&#x8D28;&#x5347;&#x534E;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x4EBA;&#x751F;&#x96BE;&#x5F97;&#x3001;&#x4F5B;&#x6CD5;&#x96BE;&#x95FB;&#x7684;&#x610F;&#x4E49;&#x3002;&#x5C06;&#x7942;&#x5C55;&#x73B0;&#x7ED9;&#x6709;&#x7F18;&#x4EBA;&#xFF0C;&#x80FD;&#x5426;&#x70B9;&#x4EAE;&#x751F;&#x547D;&#x9690;&#x85CF;&#x5728;&#x601D;&#x7EF4;&#x60C5;&#x611F;&#x80CC;&#x540E;&#x7684;&#x5149;&#x660E;&#xFF0C;&#x5C31;&#x770B;&#x6B64;&#x4EBA;&#x7684;&#x7F18;&#x5206;&#x4E86;&#x3002;</p>
<p>&#x300A;&#x68A6;&#x300B;&#x662F;&#x672C;&#x89C9;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x662F;&#x4F60;&#x4EEC;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x6700;&#x539F;&#x59CB;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x7942;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x7A7F;&#x900F;&#x4F60;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x7A7F;&#x900F;&#x4F60;&#x7684;&#x610F;&#x8BC6;&#x548C;&#x5FC3;&#x8BC6;&#xFF0C;&#x76F4;&#x8FBE;&#x4F60;&#x7684;&#x672C;&#x6027;&#x3002;&#x6309;&#x7167;&#x300A;&#x68A6;&#x300B;&#x91CC;&#x9762;&#x7684;&#x6807;&#x51C6;&#x53BB;&#x505A;&#x4EBA;&#x3001;&#x53BB;&#x751F;&#x6D3B;&#xFF0C;&#x5C31;&#x662F;&#x4FEE;&#x884C;&#x3002;&#x4FEE;&#x884C;&#x7684;&#x9053;&#x8DEF;&#x4E0D;&#x9700;&#x8981;&#x7ED5;&#x5F88;&#x591A;&#x5F2F;&#x5B50;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x4EE5;&#x300A;&#x68A6;&#x300B;&#x4E3A;&#x4E3B;&#xFF0C;&#x8FF7;&#x832B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x53BB;&#x542C;&#x300A;&#x68A6;&#x300B;&#x3002;&#x5B66;&#x300A;&#x68A6;&#x300B;&#x7684;&#x76EE;&#x7684;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x7406;&#x89E3;&#x7942;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x4E0E;&#x7942;&#x4EA4;&#x6D41;&#xFF0C;&#x4E0E;&#x7942;&#x5BF9;&#x8BDD;&#xFF0C;&#x600E;&#x4E48;&#x6837;&#x5BF9;&#x8BDD;&#xFF1F;&#x53BB;&#x80CC;&#x7942;&#x3001;&#x6717;&#x8BFB;&#x7942;&#x3001;&#x5FF5;&#x8BF5;&#x7942;&#x5427;&#xFF0C;&#x628A;&#x7942;&#x5F53;&#x6210;&#x4F60;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x53BB;&#x540C;&#x5316;&#x7942;&#x3002;&#x5C3D;&#x91CF;&#x628A;&#x7942;&#x80CC;&#x4E0B;&#x6765;&#x5427;&#xFF0C;&#x4E0D;&#x8981;&#x4F60;&#x80CC;&#x7740;&#x53BB;&#x7406;&#x89E3;&#xFF0C;&#x80CC;&#x7684;&#x76EE;&#x7684;&#x662F;&#x8BA9;&#x4F60;&#x81EA;&#x5DF1;&#xFF0C;&#x4E0E;&#x7942;&#x540C;&#x5316;&#x3002;&#x8981;&#x544A;&#x8BC9;&#x81EA;&#x5DF1;&#xFF0C;&#x300A;&#x68A6;&#x300B;&#x4E2D;&#x7684;&#x6587;&#x5B57;&#x662F;&#x5FC3;&#x7075;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x662F;&#x6211;&#x610F;&#x8BC6;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x8C22;&#x5E08;&#x7684;&#x58F0;&#x97F3;&#x5C31;&#x662F;&#x6211;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x8C22;&#x5E08;&#x7684;&#x8BED;&#x8A00;&#x5C31;&#x662F;&#x6211;&#x7684;&#x601D;&#x7EF4;&#xFF0C;&#x300A;&#x68A6;&#x300B;&#x662F;&#x6211;&#x5185;&#x5FC3;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x5C31;&#x5E26;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x610F;&#x8BC6;&#x53BB;&#x542C;&#x3002;</p>
<p>&#x5B66;&#x300A;&#x68A6;&#x300B;&#x5C31;&#x8981;&#x5728;&#x4EBA;&#x4E16;&#x95F4;&#x7684;&#x751F;&#x706D;&#x8BF8;&#x7F18;&#x3001;&#x751F;&#x6B7B;&#x75DB;&#x82E6;&#x5F53;&#x4E2D;&#xFF0C;&#x89C1;&#x8BC1;&#x5230;&#x75DB;&#x82E6;&#x3001;&#x751F;&#x6B7B;&#x7684;&#x6E90;&#x5934;&#x3002;&#x89E3;&#x5F00;&#x5FC3;&#x7684;&#x8FF7;&#x832B;&#xFF0C;&#x5C31;&#x89E3;&#x5F00;&#x4E86;&#x751F;&#x6B7B;&#xFF1B;&#x878D;&#x89E3;&#x4E86;&#x81EA;&#x6211;&#xFF0C;&#x5C31;&#x878D;&#x5316;&#x4E86;&#x4E00;&#x5207;&#x751F;&#x6B7B;&#x7978;&#x798F;&#xFF0C;&#x5F53;&#x4E0B;&#x4F60;&#x5C31;&#x662F;&#x5706;&#x89C9;&#x7684;&#x4E0D;&#x5165;&#x751F;&#x6B7B;&#x7684;&#x795E;&#x7075;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x300A;&#x68A6;&#x300B;&#x7684;&#x529F;&#x7528;&#x3002;</p>
<p>&#x300A;&#x68A6;&#x300B;&#x662F;&#x6765;&#x7834;&#x5F00;&#x4F60;&#x7684;&#x8FF7;&#x969C;&#x7684;&#xFF0C;&#x662F;&#x4F60;&#x8DE8;&#x8D8A;&#x751F;&#x6B7B;&#x82E6;&#x6D77;&#x7684;&#x53F0;&#x9636;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x5F97;&#x811A;&#x8E0F;&#x5B9E;&#x5730;&#xFF0C;&#x4E00;&#x6B65;&#x4E00;&#x4E2A;&#x53F0;&#x9636;&#xFF0C;&#x624D;&#x80FD;&#x5F80;&#x4E0A;&#x5347;&#x554A;&#xFF01;</p>
<p>&#x8BA9;&#x300A;&#x68A6;&#x300B;&#x7684;&#x5185;&#x6DB5;&#xFF0C;&#x6210;&#x4E3A;&#x4F60;&#x5FC3;&#x7075;&#x7684;&#x4E3B;&#x5BB0;&#xFF1B;&#x8BA9;&#x300A;&#x68A6;&#x300B;&#x7684;&#x529B;&#x91CF;&#x6210;&#x4E3A;&#x4F60;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x8BA9;&#x300A;&#x68A6;&#x300B;&#x7684;&#x667A;&#x6167;&#x6210;&#x4E3A;&#x4F60;&#x7684;&#x667A;&#x6167;&#xFF1B;&#x4F60;&#x8981;&#x77E5;&#x9053;&#x4E00;&#x6B65;&#x6B65;&#x7684;&#x4FEE;&#x884C;&#x65B9;&#x5411;&#x8BE5;&#x600E;&#x4E48;&#x8D70;&#x3002;&#x6240;&#x6709;&#x8DDF;&#x7740;&#x6211;&#x4FEE;&#x884C;&#x7684;&#x4EBA;&#xFF0C;&#x65B9;&#x5411;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;&#x627E;&#x5230;&#x4F60;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x7684;&#x6E05;&#x9192;&#x4E0E;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x7528;&#x5FC3;&#x5E95;&#x91CC;&#x9762;&#x5BF9;&#x300A;&#x68A6;&#x300B;&#x7684;&#x65E0;&#x4E0A;&#x8654;&#x8BDA;&#xFF0C;&#x672C;&#x7740;&#x5BBD;&#x6055;&#x4E24;&#x4E2A;&#x5B57;&#xFF0C;&#x52A0;&#x4E0A;&#x5728;&#x5341;&#x65B9;&#x4E09;&#x4E16;&#x8BF8;&#x4F5B;&#x9762;&#x524D;&#x771F;&#x5207;&#x7684;&#x5FCF;&#x6094;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5206;&#x89E3;&#x8FD9;&#x4E2A;&#x81EA;&#x6211;&#x3002;</p>
<p>&#x300A;&#x68A6;&#x300B;&#x7684;&#x6ECB;&#x517B;&#xFF0C;&#x5BBD;&#x6055;&#x7684;&#x5927;&#x7231;&#xFF0C;&#x5FCF;&#x6094;&#x7684;&#x6D88;&#x4E1A;&#xFF0C;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x8D8A;&#x6765;&#x8D8A;&#x5B89;&#x5B9A;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x67D4;&#x8F6F;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x6E05;&#x51C0;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x7965;&#x548C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x80FD;&#x591F;&#x5206;&#x522B;&#x601D;&#x7EF4;&#x4E0E;&#x4F53;&#x9A8C;&#xFF0C;&#x5374;&#x4E0D;&#x88AB;&#x601D;&#x7EF4;&#x5E26;&#x52A8;&#x7684;&#x90A3;&#x4E2A;&#x975E;&#x5E38;&#x7EC6;&#x817B;&#x7684;&#x89C9;&#x53D7;&#x5C31;&#x4F1A;&#x4F53;&#x73B0;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x8FD9;&#x65F6;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x5662;&#xFF01;&#x539F;&#x6765;&#x8EAB;&#x5FC3;&#x81EA;&#x6211;&#xFF0C;&#x4ED6;&#x771F;&#x7684;&#x662F;&#x53EF;&#x4EE5;&#x8131;&#x79BB;&#x7684;&#x3002;&#x5B8C;&#x5168;&#x7684;&#x6DF1;&#x5165;&#xFF0C;&#x5B8C;&#x5168;&#x7684;&#x63A5;&#x7EB3;&#xFF0C;&#x300A;&#x68A6;&#x300B;&#x7684;&#x529B;&#x91CF;&#x5C31;&#x4F1A;&#x4ECE;&#x4F60;&#x7684;&#x5FC3;&#x91CC;&#x9762;&#x6D8C;&#x51FA;&#x6765;&#x3002;</p>
<h3 id="&#x4E09;&#x3001;&#x300A;&#x68A6;&#x300B;&#x662F;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x7684;&#x5FC3;&#x9AD3;"><a name="&#x4E09;&#x3001;&#x300A;&#x68A6;&#x300B;&#x662F;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x7684;&#x5FC3;&#x9AD3;" class="anchor-navigation-ex-anchor" href="#&#x4E09;&#x3001;&#x300A;&#x68A6;&#x300B;&#x662F;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x7684;&#x5FC3;&#x9AD3;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x4E09;&#x3001;&#x300A;&#x68A6;&#x300B;&#x662F;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x7684;&#x5FC3;&#x9AD3;</h3>
<p>&#x300A;&#x68A6;&#x300B;&#x8FD9;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x662F;&#x4E0D;&#x7834;&#x7684;&#x6CD5;&#x3002;&#x4F60;&#x4EEC;&#x77E5;&#x9053;&#x6211;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x65AD;&#x63A8;&#x7FFB;&#x81EA;&#x5DF1;&#x8BC1;&#x609F;&#x6CD5;&#x7406;&#x7684;&#x4EBA;&#xFF0C;&#x6BCF;&#x9694;&#x4E00;&#x5468;&#xFF0C;&#x6211;&#x7684;&#x4FEE;&#x884C;&#x5883;&#x754C;&#xFF0C;&#x5C31;&#x4F1A;&#x7A81;&#x7834;&#x4E00;&#x4E2A;&#x575A;&#x56FA;&#xFF0C;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#x8303;&#x56F4;&#xFF0C;&#x53EF;&#x662F;&#x300A;&#x68A6;&#x300B;&#x662F;&#x534A;&#x5E74;&#x524D;&#x5199;&#x7684;&#xFF0C;&#x4ECA;&#x5929;&#x6211;&#x53BB;&#x770B;&#xFF0C;&#x4F9D;&#x65E7;&#x9707;&#x64BC;&#x4EBA;&#x5FC3;&#x3002;&#x300A;&#x68A6;&#x300B;&#x662F;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x7684;&#x5FC3;&#x9AD3;&#xFF0C;&#x53EF;&#x4EE5;&#x795B;&#x9664;&#x51E1;&#x592B;&#x75C5;&#x75DB;&#xFF0C;&#x53EF;&#x4EE5;&#x9A71;&#x6563;&#x5916;&#x9053;&#x5996;&#x9B54;&#xFF0C;&#x53EF;&#x4EE5;&#x6D88;&#x51CF;&#x7D2F;&#x4E16;&#x5984;&#x60F3;&#xFF0C;&#x53EF;&#x4EE5;&#x51C0;&#x5316;&#x65E0;&#x660E;&#x611A;&#x75F4;&#x3002;&#x591A;&#x80CC;&#x3001;&#x591A;&#x5199;&#x3001;&#x591A;&#x542C;&#x3001;&#x591A;&#x8BFB;&#x300A;&#x68A6;&#x300B;&#xFF0C;&#x52A0;&#x4E0A;&#x5FCF;&#x6094;&#xFF0C;&#x53EF;&#x4EE5;&#x878D;&#x5316;&#x4E1A;&#x529B;&#x3001;&#x6D88;&#x9664;&#x4E1A;&#x969C;&#xFF0C;&#x6CBB;&#x6108;&#x5F88;&#x591A;&#x75BE;&#x75C5;&#xFF0C;&#x7528;&#x5FC3;&#x53BB;&#x770B;&#xFF0C;&#x7528;&#x5FC3;&#x53BB;&#x542C;&#xFF0C;&#x4E0D;&#x8981;&#x95F4;&#x65AD;&#x3002; </p>
<p>&#x300A;&#x68A6;&#x300B;&#x662F;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x7684;&#x5FC3;&#x9AD3;&#xFF0C;&#x542C;&#x8BFB;&#x80CC;&#x5199;&#x300A;&#x68A6;&#x300B;&#x5C31;&#x662F;&#x4E0E;&#x5341;&#x65B9;&#x5982;&#x6765;&#x3001;&#x5927;&#x83E9;&#x8428;&#x5FC3;&#x5FC3;&#x76F8;&#x6620;&#xFF0C;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x65E0;&#x8FB9;&#x798F;&#x62A5;&#xFF0C;&#x53D7;&#x5230;&#x5341;&#x4E07;&#x4EBF;&#x91D1;&#x521A;&#x62A4;&#x6CD5;&#x770B;&#x62A4;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x53EA;&#x8981;&#x6BCF;&#x5929;&#x80CC;&#x8BF5;&#x3001;&#x6284;&#x5199;&#x300A;&#x68A6;&#x300B;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x81EA;&#x6027;&#x5C31;&#x4F1A;&#x9010;&#x6E10;&#x5C55;&#x73B0;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x6E05;&#x6D17;&#x7D2F;&#x4E16;&#x4E1A;&#x969C;&#xFF0C;&#x53EF;&#x4EE5;&#x660E;&#x5FC3;&#x89C1;&#x6027;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x662F;&#x771F;&#x6B63;&#x4F1F;&#x5927;&#x7684;&#x4F5B;&#x6CD5;&#x3002;&#x542C;&#x95FB;&#x300A;&#x68A6;&#x300B;&#xFF0C;&#x53EF;&#x4EE5;&#x795B;&#x75C5;&#x6D88;&#x707E;&#xFF0C;&#x53EF;&#x4EE5;&#x6BC1;&#x706D;&#x65E0;&#x6570;&#x52AB;&#x7684;&#x7F6A;&#x4E1A;&#x3002;&#x8FC7;&#x53BB;&#x4E00;&#x5E74;&#x4E86;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x91CD;&#x65B0;&#x542C;&#x8FD9;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4F9D;&#x65E7;&#x53EF;&#x4EE5;&#x6D1E;&#x6670;&#x6587;&#x5B57;&#x80CC;&#x540E;&#x5706;&#x6EE1;&#x6E05;&#x6F88;&#x7684;&#x7A76;&#x7ADF;&#x4F5B;&#x4E49;&#xFF0C;&#x4E86;&#x4E0D;&#x8D77;&#xFF0C;&#x4F9D;&#x65E7;&#x4F1A;&#x611F;&#x52A8;&#x6211;&#xFF0C;&#x611F;&#x52A8;&#x7075;&#x9B42;&#xFF0C;&#x8FD9;&#x662F;&#x5341;&#x65B9;&#x8BF8;&#x4F5B;&#x7684;&#x5FC3;&#x3002;&#xFF08;&#x8C22;&#x5B89;&#x6714;2014&#x5E74;11&#x6708;&#x5F00;&#x793A;&#xFF09;</p>
<h3 id="&#x56DB;&#x3001;&#x300A;&#x68A6;&#x300B;&#x5C31;&#x662F;&#x6211;&#x7684;&#x5FC3;&#xFF0C;&#x300A;&#x68A6;&#x300B;&#x5C31;&#x662F;&#x6211;&#x7684;&#x667A;&#x6167;"><a name="&#x56DB;&#x3001;&#x300A;&#x68A6;&#x300B;&#x5C31;&#x662F;&#x6211;&#x7684;&#x5FC3;&#xFF0C;&#x300A;&#x68A6;&#x300B;&#x5C31;&#x662F;&#x6211;&#x7684;&#x667A;&#x6167;" class="anchor-navigation-ex-anchor" href="#&#x56DB;&#x3001;&#x300A;&#x68A6;&#x300B;&#x5C31;&#x662F;&#x6211;&#x7684;&#x5FC3;&#xFF0C;&#x300A;&#x68A6;&#x300B;&#x5C31;&#x662F;&#x6211;&#x7684;&#x667A;&#x6167;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x56DB;&#x3001;&#x300A;&#x68A6;&#x300B;&#x5C31;&#x662F;&#x6211;&#x7684;&#x5FC3;&#xFF0C;&#x300A;&#x68A6;&#x300B;&#x5C31;&#x662F;&#x6211;&#x7684;&#x667A;&#x6167;</h3>
<p>&#x5F53;&#x9759;&#x4E0B;&#x5FC3;&#x6765;&#x542C;&#x300A;&#x68A6;&#x300B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x611F;&#x53D7;&#x5230;&#x7684;&#x5B89;&#x8BE6;&#x3001;&#x5B89;&#x5B9A;&#xFF0C;&#x548C;&#x751F;&#x547D;&#x4E2D;&#x90A3;&#x4E00;&#x79CD;&#x5F3A;&#x5927;&#x7684;&#x4FE1;&#x5FC3;&#xFF0C;&#x90A3;&#xFF0C;&#x5C31;&#x662F;&#x6307;&#x5F15;&#x4F60;&#x7684;&#x5149;&#x660E;&#x3002;&#x7EE7;&#x7EED;&#x5730;&#x3001;&#x6301;&#x7EED;&#x5730;&#x4FDD;&#x6301;&#x8FD9;&#x79CD;&#x72B6;&#x6001;&#xFF0C;&#x4F60;&#x7684;&#x6539;&#x53D8;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5F53;&#x4E2D;&#x3002;&#x5728;&#x542C;&#x6CD5;&#x548C;&#x80CC;&#x300A;&#x68A6;&#x300B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x5F88;&#x6DF1;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x90A3;&#x79CD;&#x5F88;&#x67D4;&#x8F6F;&#x3001;&#x5F88;&#x6E05;&#x9192;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x8BB0;&#x4F4F;&#x90A3;&#x79CD;&#x611F;&#x53D7;&#xFF0C;&#x6B7B;&#x65F6;&#xFF0C;&#x7942;&#x5C31;&#x662F;&#x63A5;&#x5F15;&#x4F60;&#x7684;&#x5149;&#x660E;&#xFF0C;&#x7942;&#x5C31;&#x50CF;&#x4E00;&#x6761;&#x901A;&#x9053;&#x4E00;&#x6837;&#xFF0C;&#x662F;&#x5149;&#x660E;&#x7684;&#x901A;&#x9053;&#xFF0C;&#x987A;&#x7740;&#x8FD9;&#x6761;&#x901A;&#x9053;&#x8D70;&#xFF0C;&#x5C31;&#x5230;&#x8FBE;&#x4F5B;&#x51C0;&#x571F;&#xFF0C;&#x53BB;&#x52A0;&#x5F3A;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x5427;&#xFF01;</p>
<p>&#x56E0;&#x4E3A;&#x4F60;&#x4E0D;&#x65AD;&#x7684;&#x6284;&#x6CD5;&#xFF0C;&#x80CC;&#x6CD5;&#xFF0C;&#x8BFB;&#x300A;&#x68A6;&#x300B;&#x800C;&#x5F62;&#x6210;&#x7684;&#x5149;&#x4F53;&#xFF0C;&#x4F60;&#x8EAB;&#x4F53;&#x91CC;&#x9762;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x5149;&#x4F53;&#x4E86;&#xFF0C;&#x8FD9;&#x5149;&#x4F53;&#x53EF;&#x80FD;&#x4F60;&#x81EA;&#x5DF1;&#x90FD;&#x610F;&#x8BC6;&#x4E0D;&#x5230;&#xFF0C;&#x6211;&#x7ED9;&#x4F60;&#x8BF4;&#x8BF4;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x53BB;&#x4F53;&#x4F1A;&#x3002;&#x5F53;&#x8FD9;&#x79CD;&#x5149;&#x4F53;&#x5728;&#x4F60;&#x8EAB;&#x4F53;&#x91CC;&#x9762;&#x6E05;&#x9192;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x4F1A;&#x89C9;&#x5F97;&#x8EAB;&#x5FC3;&#x6DF1;&#x5904;&#xFF0C;&#x6709;&#x4E00;&#x79CD;&#x611F;&#x89C9;&#x5230;&#x76EE;&#x524D;&#x7684;&#x81EA;&#x6211;&#x4E0D;&#x771F;&#x5B9E;&#x7684;&#x89C9;&#x53D7;&#xFF0C;&#x662F;&#x5427;&#xFF1F;&#x80FD;&#x591F;&#x611F;&#x53D7;&#x5230;&#x81EA;&#x6211;&#x4E0D;&#x771F;&#x5B9E;&#xFF0C;&#x5C31;&#x4E00;&#x5B9A;&#x6709;&#x4E00;&#x4E2A;&#x53EF;&#x4EE5;&#x611F;&#x53D7;&#x5230;&#x7684;&#x4E1C;&#x897F;&#x5427;&#xFF1F;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x4E0D;&#x88AB;&#x4F60;&#x81EA;&#x6211;&#x611F;&#x53D7;&#x8499;&#x853D;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4F60;&#x7684;&#x5149;&#x4F53;&#xFF1B;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x73B0;&#x5728;&#x6B64;&#x523B;&#x4F60;&#x6B7B;&#x6389;&#xFF0C;&#x4F60;&#x80AF;&#x5B9A;&#x662F;&#x4E0D;&#x5165;&#x751F;&#x6B7B;&#x7684;&#x4EBA;&#x3002;&#x4F60;&#x4E0D;&#x88AB;&#x5982;&#x5E7B;&#x8EAB;&#x5FC3;&#x6240;&#x5E26;&#x52A8;&#xFF0C;&#x5C31;&#x89E3;&#x8131;&#x4E86;&#x751F;&#x4E0E;&#x6B7B;&#x3002;</p>
<p>&#x300A;&#x68A6;&#x300B;&#x5C31;&#x50CF;&#x4E00;&#x9762;&#x955C;&#x5B50;&#x4E00;&#x6837;&#xFF0C;&#x4F60;&#x5C06;&#x4F1A;&#x5728;&#x955C;&#x5B50;&#x5F53;&#x4E2D;&#x770B;&#x5230;&#x4F60;&#x81EA;&#x5DF1;&#x539F;&#x672C;&#x7684;&#x6A21;&#x6837;&#xFF0C;&#x5F53;&#x4F60;&#x5B8C;&#x5168;&#x4E0E;&#x955C;&#x4E2D;&#x4EBA;&#x5408;&#x4E00;&#xFF0C;&#x4ECE;&#x4EBA;&#x5230;&#x795E;&#xFF0C;&#x4ECE;&#x795E;&#x5230;&#x5723;&#x8D24;&#xFF0C;&#x4ECE;&#x5723;&#x8D24;&#x5230;&#x89C9;&#x8005;&#xFF0C;&#x955C;&#x5B50;&#x5C31;&#x7FFB;&#x8F6C;&#x4E86;&#xFF0C;&#x955C;&#x5B50;&#x672C;&#x8EAB;&#x4E0E;&#x955C;&#x4E2D;&#x4EBA;&#x5C31;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x90A3;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x8131;&#x79BB;&#x751F;&#x6B7B;&#x8F6E;&#x56DE;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x5706;&#x89C9;&#x7684;&#x65F6;&#x523B;&#x3002; </p>
<p>&#x300A;&#x68A6;&#x300B;&#x5C31;&#x662F;&#x6211;&#x7684;&#x5FC3;&#xFF0C;&#x300A;&#x68A6;&#x300B;&#x5C31;&#x662F;&#x6211;&#x7684;&#x667A;&#x6167;&#x2014;&#x2014;&#x6211;&#x4ECE;&#x672A;&#x79BB;&#x5F00;&#x3001;&#x4ECE;&#x672A;&#x820D;&#x5F03;&#x4F17;&#x751F;&#x7684;&#x5706;&#x6EE1;&#x7684;&#x667A;&#x6167;&#xFF1B;&#x300A;&#x68A6;&#x300B;&#x5C31;&#x662F;&#x6211;&#x7684;&#x6027;&#x2014;&#x2014;&#x6211;&#x5728;&#x4E00;&#x5207;&#x4F17;&#x751F;&#x8EAB;&#x5FC3;&#x5F53;&#x4E2D;&#x5982;&#x5982;&#x4E0D;&#x52A8;&#xFF0C;&#x5706;&#x89C9;&#x666E;&#x7167;&#x7684;&#x6027;&#xFF1B;&#x300A;&#x68A6;&#x300B;&#x5C31;&#x662F;&#x6211;&#x7684;&#x89C9;&#x2014;&#x2014;&#x6211;&#x6D1E;&#x5F7B;&#x8FC7;&#x53BB;&#x672A;&#x6765;&#xFF0C;&#x904D;&#x77E5;&#x4F17;&#x751F;&#x70E6;&#x607C;&#x7684;&#x5149;&#x660E;&#x3002;&#x4F60;&#x4EEC;&#x8981;&#x628A;&#x5FC3;&#x5B89;&#x4F4F;&#x5728;&#x300A;&#x68A6;&#x300B;&#x91CC;&#x3002;</p>
<p>&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5C31;&#x662F;&#x4F60;&#x7684;&#x5FC3;&#xFF0C;&#x4F60;&#x628A;&#x300A;&#x68A6;&#x300B;&#x5F53;&#x4F5C;&#x4F60;&#x7684;&#x5FC3;&#x53CD;&#x590D;&#x53BB;&#x8BFB;&#xFF0C;&#x628A;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x5B57;&#x90FD;&#x878D;&#x5165;&#x5230;&#x4F60;&#x7684;&#x5FC3;&#x91CC;&#x9762;&#x53BB;&#x3002;&#x4F60;&#x8981;&#x544A;&#x8BC9;&#x81EA;&#x5DF1;&#xFF0C;&#x201C;&#x8001;&#x5E08;&#x4E0E;&#x6211;&#x4ECE;&#x672A;&#x5206;&#x79BB;&#x8FC7;&#xFF0C;&#x8001;&#x5E08;&#x6CA1;&#x6709;&#x4E00;&#x79D2;&#x949F;&#x662F;&#x79BB;&#x5F00;&#x6211;&#x7684;&#xFF0C;&#x8001;&#x5E08;&#x4E0E;&#x6211;&#x662F;&#x4E00;&#x76F4;&#x540C;&#x5728;&#x7684;&#x201D;&#x3002;</p>
<h3 id="&#x4E94;&#x3001;&#x6309;&#x7167;&#x300A;&#x68A6;&#x300B;&#x8BB2;&#x7684;&#x6807;&#x51C6;&#x2014;&#x2014;&#x5927;&#x7231;&#x3001;&#x5BBD;&#x6055;&#x3001;&#x63A5;&#x7EB3;&#x53BB;&#x5B9E;&#x8BC1;"><a name="&#x4E94;&#x3001;&#x6309;&#x7167;&#x300A;&#x68A6;&#x300B;&#x8BB2;&#x7684;&#x6807;&#x51C6;&#x2014;&#x2014;&#x5927;&#x7231;&#x3001;&#x5BBD;&#x6055;&#x3001;&#x63A5;&#x7EB3;&#x53BB;&#x5B9E;&#x8BC1;" class="anchor-navigation-ex-anchor" href="#&#x4E94;&#x3001;&#x6309;&#x7167;&#x300A;&#x68A6;&#x300B;&#x8BB2;&#x7684;&#x6807;&#x51C6;&#x2014;&#x2014;&#x5927;&#x7231;&#x3001;&#x5BBD;&#x6055;&#x3001;&#x63A5;&#x7EB3;&#x53BB;&#x5B9E;&#x8BC1;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x4E94;&#x3001;&#x6309;&#x7167;&#x300A;&#x68A6;&#x300B;&#x8BB2;&#x7684;&#x6807;&#x51C6;&#x2014;&#x2014;&#x5927;&#x7231;&#x3001;&#x5BBD;&#x6055;&#x3001;&#x63A5;&#x7EB3;&#x53BB;&#x5B9E;&#x8BC1;</h3>
<p>&#x300A;&#x68A6;&#x300B;&#x8BB2;&#x7684;&#x662F;&#x751F;&#x547D;&#x3001;&#x5B87;&#x5B99;&#x3001;&#x771F;&#x7406;&#xFF0C;&#x4E00;&#x5207;&#x4E07;&#x4E8B;&#x4E07;&#x7269;&#x7684;&#x6839;&#x672C;&#x9762;&#x76EE;&#xFF0C;&#x4E5F;&#x662F;&#x4F60;&#x751F;&#x547D;&#x7684;&#x6839;&#x672C;&#x9762;&#x76EE;&#x3002;&#x628A;&#x4F60;&#x7684;&#x8EAB;&#x5FC3;&#x70E6;&#x607C;&#x3001;&#x60C5;&#x7EEA;&#x3001;&#x7231;&#x6B32;&#x5168;&#x90E8;&#x6295;&#x5165;&#x5230;&#x300A;&#x68A6;&#x300B;&#x91CC;&#x9762;&#x53BB;&#xFF0C;&#x4F60;&#x5C31;&#x968F;&#x65F6;&#x4E0E;&#x4E0A;&#x5E08;&#x540C;&#x5728;&#xFF0C;&#x4E0E;&#x5341;&#x65B9;&#x4E09;&#x4E16;&#x4E00;&#x5207;&#x8BF8;&#x4F5B;&#x83E9;&#x8428;&#x540C;&#x5728;&#x3002;</p>
<p>&#x4F60;&#x8981;&#x5C06;&#x6211;&#x8BFB;&#x300A;&#x68A6;&#x300B;&#x7684;&#x58F0;&#x97F3;&#x5F53;&#x6210;&#x4F60;&#x7684;&#x601D;&#x7EF4;&#xFF0C;&#x4F60;&#x8981;&#x5C06;&#x6211;&#x8BFB;&#x300A;&#x68A6;&#x300B;&#x7684;&#x8BED;&#x8A00;&#x5F53;&#x6210;&#x4F60;&#x7684;&#x610F;&#x8BC6;&#xFF0C;&#x4F60;&#x8981;&#x5C06;&#x300A;&#x68A6;&#x300B;&#x5F53;&#x6210;&#x4F60;&#x7684;&#x601D;&#x7EF4;&#x8BB0;&#x5FC6;&#xFF0C;&#x7136;&#x540E;&#x53BB;&#x843D;&#x5B9E;&#x7942;&#x3002;</p>
<p>&#x53BB;&#x6309;&#x7167;&#x300A;&#x68A6;&#x300B;&#x8BB2;&#x7684;&#x6807;&#x51C6;&#x2014;&#x2014;&#x5927;&#x7231;&#x3001;&#x5BBD;&#x6055;&#x3001;&#x63A5;&#x7EB3;&#xFF0C;&#x53BB;&#x843D;&#x5B9E;&#x4F60;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4F60;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x7684;&#x7126;&#x8651;&#x3001;&#x6050;&#x614C;&#x3001;&#x8FF7;&#x832B;&#x3001;&#x81EA;&#x5351;&#x3001;&#x538B;&#x6291;&#xFF0C;&#x624D;&#x80FD;&#x6D88;&#x9664;&#x3002;&#x5F53;&#x4F60;&#x7684;&#x6050;&#x614C;&#x3001;&#x81EA;&#x5351;&#x3001;&#x538B;&#x6291;&#x878D;&#x5316;&#x5728;&#x4F60;&#x5FC3;&#x91CC;&#x9762;&#x7684;&#x5927;&#x7231;&#x3001;&#x5305;&#x5BB9;&#x3001;&#x5BBD;&#x6055;&#x3001;&#x6E05;&#x9192;&#x5F53;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x5728;&#x6E05;&#x9192;&#x5F53;&#x4E2D;&#x62E5;&#x62B1;&#x4F60;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x4F60;&#x653E;&#x5FC3;&#x597D;&#x4E86;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x4E00;&#x523B;&#x662F;&#x79BB;&#x5F00;&#x4F60;&#x7684;&#xFF0C;&#x6211;&#x968F;&#x65F6;&#x968F;&#x5904;&#x90FD;&#x5728;&#x4FDD;&#x62A4;&#x7740;&#x4F60;&#x3002;</p>
<h3 id="&#x516D;&#x3001;&#x300A;&#x68A6;&#x300B;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x53EF;&#x4EE5;&#x7F29;&#x77ED;&#x4FEE;&#x884C;&#x4EBA;&#x7684;&#x65F6;&#x95F4;"><a name="&#x516D;&#x3001;&#x300A;&#x68A6;&#x300B;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x53EF;&#x4EE5;&#x7F29;&#x77ED;&#x4FEE;&#x884C;&#x4EBA;&#x7684;&#x65F6;&#x95F4;" class="anchor-navigation-ex-anchor" href="#&#x516D;&#x3001;&#x300A;&#x68A6;&#x300B;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x53EF;&#x4EE5;&#x7F29;&#x77ED;&#x4FEE;&#x884C;&#x4EBA;&#x7684;&#x65F6;&#x95F4;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x516D;&#x3001;&#x300A;&#x68A6;&#x300B;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x53EF;&#x4EE5;&#x7F29;&#x77ED;&#x4FEE;&#x884C;&#x4EBA;&#x7684;&#x65F6;&#x95F4;</h3>
<p>&#x4F60;&#x8BF4;&#x4F60;&#x5728;&#x8BFB;&#x300A;&#x68A6;&#x300B;&#x65F6;&#x597D;&#x50CF;&#x5FC3;&#x4E5F;&#x5728;&#x8BFB;&#xFF0C;&#x80F8;&#x8154;&#x4E5F;&#x5728;&#x8BFB;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x597D;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x8FD9;&#x53EB;&#x4E13;&#x6CE8;&#x5FC3;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x8EAB;&#x5FC3;&#x5F88;&#x4E13;&#x6CE8;&#x4E8E;&#x6CD5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6574;&#x4E2A;&#x7684;&#x8EAB;&#x5FC3;&#x5F53;&#x4E2D;&#x53EA;&#x4F1A;&#x6709;&#x6CD5;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x6CD5;&#x80CC;&#x540E;&#x7684;&#x4E49;&#x7406;&#x4E0E;&#x529B;&#x91CF;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5206;&#x89E3;&#xFF0C;&#x51C0;&#x5316;&#x4F60;&#x7684;&#x8272;&#x5C18;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8BFB;&#x300A;&#x68A6;&#x300B;&#x7684;&#x65F6;&#x95F4;&#x957F;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x7684;&#x5185;&#x5FC3;&#x5C31;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x67D4;&#x8F6F;&#xFF0C;&#x5728;&#x67D4;&#x8F6F;&#x5F53;&#x4E2D;&#xFF0C;&#x4F60;&#x7684;&#x5FC3;&#x7075;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x6E05;&#x9192;&#xFF1B;&#x5728;&#x6E05;&#x9192;&#x5F53;&#x4E2D;&#xFF0C;&#x6E05;&#x9192;&#x89E3;&#x8131;&#x4E86;&#x7591;&#x60D1;&#xFF0C;&#x5B89;&#x8BE6;&#x7684;&#x89C9;&#x53D7;&#x5C31;&#x4F1A;&#x53D1;&#x751F;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x7985;&#x5B9A;&#x3002;</p>
<p>&#x300A;&#x68A6;&#x300B;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x53EF;&#x4EE5;&#x7F29;&#x77ED;&#x4FEE;&#x884C;&#x4EBA;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5927;&#x5927;&#x7684;&#x7F29;&#x77ED;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x7A76;&#x7ADF;&#x5706;&#x6EE1;&#x3001;&#x900F;&#x5F7B;&#x65E0;&#x788D;&#x7684;&#x7A76;&#x7ADF;&#x4E49;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x4FEE;&#x884C;&#x591A;&#x5C11;&#x4E16;&#x90FD;&#x8FD8;&#x662F;&#x90A3;&#x6837;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x662F;&#x4FEE;&#x884C;&#xFF0C;&#x6301;&#x6212;&#x6253;&#x5750;&#x8DDF;&#x89E3;&#x8131;&#x534A;&#x70B9;&#x5173;&#x7CFB;&#x90FD;&#x6CA1;&#x6709;&#x3002;</p>
<p>&#x300A;&#x68A6;&#x300B;&#x554A;&#xFF01;&#x4F60;&#x7EC8;&#x751F;&#x53BB;&#x80CC;&#x3001;&#x53BB;&#x8BFB;&#x3001;&#x53BB;&#x8DF5;&#x884C;&#xFF0C;&#x5C31;&#x8DB3;&#x53EF;&#x4EE5;&#x8BA9;&#x4F60;&#x89E3;&#x8131;&#xFF0C;&#x8DB3;&#x53EF;&#x4EE5;&#x8BA9;&#x4F60;&#x5706;&#x6EE1;&#xFF0C;&#x8DB3;&#x53EF;&#x4EE5;&#x8BA9;&#x4F60;&#x8FDC;&#x79BB;&#x751F;&#x6B7B;&#x8F6E;&#x56DE;&#xFF0C;&#x56E0;&#x4E3A;&#x300A;&#x68A6;&#x300B;&#x5C31;&#x5728;&#x63CF;&#x8FF0;&#x4F60;&#x539F;&#x59CB;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<h3 id="&#x4E03;&#x3001;&#x8BA9;&#x300A;&#x68A6;&#x300B;&#x6210;&#x4E3A;&#x4F60;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x6210;&#x4E3A;&#x4F60;&#x7684;&#x5FC3;"><a name="&#x4E03;&#x3001;&#x8BA9;&#x300A;&#x68A6;&#x300B;&#x6210;&#x4E3A;&#x4F60;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x6210;&#x4E3A;&#x4F60;&#x7684;&#x5FC3;" class="anchor-navigation-ex-anchor" href="#&#x4E03;&#x3001;&#x8BA9;&#x300A;&#x68A6;&#x300B;&#x6210;&#x4E3A;&#x4F60;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x6210;&#x4E3A;&#x4F60;&#x7684;&#x5FC3;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x4E03;&#x3001;&#x8BA9;&#x300A;&#x68A6;&#x300B;&#x6210;&#x4E3A;&#x4F60;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x6210;&#x4E3A;&#x4F60;&#x7684;&#x5FC3;</h3>
<p>&#x81EA;&#x6211;&#x672A;&#x89E3;&#x8131;&#x4E4B;&#x524D;&#xFF0C;&#x5929;&#x5802;&#x5730;&#x72F1;&#x786E;&#x5B9E;&#x5B58;&#x5728;&#xFF0C;&#x795E;&#x4F5B;&#x83E9;&#x8428;&#x91D1;&#x521A;&#x529B;&#x58EB;&#x786E;&#x5B9E;&#x5B58;&#x5728;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x5728;&#x300A;&#x68A6;&#x300B;&#x3001;&#x5C31;&#x5728;&#x6CD5;&#x7406;&#x3001;&#x6587;&#x5B57;&#x80CC;&#x540E;&#x5305;&#x542B;&#x7740;&#x5462;&#xFF01;&#x5F53;&#x901A;&#x8FC7;&#x8FD9;&#x4E9B;&#x7A76;&#x7ADF;&#x7684;&#x6CD5;&#x4E49;&#xFF0C;&#x7834;&#x5F00;&#x5BF9;&#x81EA;&#x6211;&#x7684;&#x7EF4;&#x62A4;&#xFF0C;&#x590D;&#x82CF;&#x4F60;&#x539F;&#x672C;&#x7684;&#x6E05;&#x51C0;&#xFF0C;&#x90A3;&#x4E2A;&#x6E05;&#x51C0;&#x7684;&#x89C9;&#x9192;&#x5C31;&#x662F;&#x5149;&#x660E;&#xFF0C;&#x4F60;&#x5C31;&#x4E0D;&#x5728;&#x751F;&#x6B7B;&#x8F6E;&#x56DE;&#x4E4B;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C31;&#x662F;&#x771F;&#x6B63;&#x7684;&#x4FEE;&#x884C;&#x3002;</p>
<p>&#x8BA9;&#x300A;&#x68A6;&#x300B;&#x6210;&#x4E3A;&#x4F60;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x6210;&#x4E3A;&#x4F60;&#x7684;&#x601D;&#x60F3;&#x3002;&#x300A;&#x68A6;&#x300B;&#x91CC;&#x9762;&#x8574;&#x542B;&#x7740;&#x7A76;&#x7ADF;&#x7684;&#x6CD5;&#x4E49;&#xFF0C;&#x8574;&#x542B;&#x7740;&#x6210;&#x4F5B;&#x7684;&#x9053;&#x8DEF;&#xFF0C;&#x8574;&#x542B;&#x7740;&#x89E3;&#x8131;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5305;&#x542B;&#x5FC3;&#x7075;&#x5728;&#x89E3;&#x8131;&#x5984;&#x60F3;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x6B21;&#x7B2C;&#xFF0C;&#x8BB2;&#x5F97;&#x90FD;&#x5F88;&#x6E05;&#x695A;&#x3002;</p>
<p>&#x8BFB;&#x300A;&#x68A6;&#x300B;&#x3001;&#x5B66;&#x6CD5;&#x65F6;&#xFF0C;&#x4F60;&#x8981;&#x77E5;&#x9053;&#x771F;&#x7406;&#x7684;&#x80CC;&#x540E;&#x90FD;&#x662F;&#x4F5B;&#x83E9;&#x8428;&#xFF0C;&#x4F60;&#x662F;&#x5728;&#x8DDF;&#x6CD5;&#x754C;&#x6240;&#x6709;&#x7684;&#x5723;&#x8D24;&#x5728;&#x5BF9;&#x8BDD;&#x5462;&#xFF0C;&#x4F60;&#x4EE5;&#x4E3A;&#x4F5B;&#x662F;&#x91D1;&#x5149;&#x5927;&#x663E;&#x7684;&#x795E;&#x5417;&#xFF1F;&#x4E0D;&#x662F;&#x7684;&#xFF0C;&#x4F5B;&#x662F;&#x6211;&#x4EEC;&#x539F;&#x672C;&#x7684;&#x6E05;&#x51C0;&#x9762;&#x76EE;&#x3002;</p>
<p>&#x800C;&#x300A;&#x68A6;&#x300B;&#x4E0E;&#x6CD5;&#xFF0C;&#x5C31;&#x50CF;&#x4F60;&#x5728;&#x7167;&#x955C;&#x5B50;&#x4E00;&#x6837;&#xFF0C;&#x4F60;&#x5728;&#x7528;&#x300A;&#x68A6;&#x300B;&#x4E0D;&#x65AD;&#x5730;&#x53BB;&#x64E6;&#x5FC3;&#x7075;&#x7684;&#x8FD9;&#x9762;&#x955C;&#x5B50;&#xFF0C;&#x90A3;&#x9762;&#x955C;&#x5B50;&#x91CC;&#x9762;&#x5C31;&#x4F1A;&#x4E0D;&#x65AD;&#x5C55;&#x73B0;&#x8D8A;&#x6765;&#x8D8A;&#x6E05;&#x6670;&#x4F60;&#x7684;&#x6A21;&#x6837;&#xFF0C;&#x8FD9;&#x662F;&#x4F60;&#x8BFB;&#x300A;&#x68A6;&#x300B;&#x4E0E;&#x5B66;&#x6CD5;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5728;&#x7834;&#x4F60;&#x7684;&#x8FF7;&#x969C;&#xFF0C;&#x8BA9;&#x4F60;&#x7684;&#x5FC3;&#x5C55;&#x73B0;&#x51FA;&#x539F;&#x672C;&#x7684;&#x6E05;&#x51C0;&#x3002;&#x800C;&#x6E05;&#x51C0;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x72B6;&#x6001;&#xFF0C;&#x5982;&#x540C;&#x82B1;&#x9999;&#x4E00;&#x6837;&#xFF0C;&#x4F60;&#x770B;&#x4E0D;&#x89C1;&#x6478;&#x4E0D;&#x5230;&#xFF0C;&#x4F46;&#x7942;&#x5C31;&#x662F;&#x771F;&#x771F;&#x5207;&#x5207;&#x5730;&#x5728;&#x4F60;&#x5B66;&#x6CD5;&#x8FC7;&#x7A0B;&#x5F53;&#x4E2D;&#xFF0C;&#x5728;&#x4F60;&#x653E;&#x677E;&#x67D4;&#x8F6F;&#x7684;&#x5FC3;&#x7075;&#x5F53;&#x4E2D;&#x7EFD;&#x653E;&#x51FA;&#x6765;&#xFF0C;&#x4F60;&#x8981;&#x4E60;&#x60EF;&#x4E8E;&#x3001;&#x8D2A;&#x604B;&#x4E8E;&#x8FD9;&#x79CD;&#x72B6;&#x6001;&#xFF0C;&#x8981;&#x8BA9;&#x8FD9;&#x79CD;&#x72B6;&#x6001;&#x6210;&#x4E3A;&#x751F;&#x6D3B;&#x7684;&#x4E3B;&#x4F53;&#x3002;&#x4F60;&#x7684;&#x6B32;&#x671B;&#x3001;&#x4E60;&#x6C14;&#x624D;&#x4F1A;&#x6162;&#x6162;&#x6D88;&#x6563;&#xFF0C;&#x5C31;&#x50CF;&#x4F60;&#x8FC7;&#x53BB;&#x4E00;&#x76F4;&#x559D;&#x6C61;&#x5858;&#x6C34;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#x8981;&#x53BB;&#x559D;&#x7EAF;&#x51C0;&#x7684;&#x77FF;&#x6CC9;&#x6C34;&#xFF0C;&#x5F53;&#x4F60;&#x8EAB;&#x5FC3;&#x4F53;&#x9A8C;&#x5230;&#x7EAF;&#x51C0;&#x6C34;&#x65F6;&#xFF0C;&#x4F60;&#x81EA;&#x7136;&#x4E0D;&#x559C;&#x6B22;&#x53BB;&#x559D;&#x90A3;&#x79CD;&#x6C61;&#x6C34;&#x4E86;&#x3002;&#x6162;&#x6162;&#x4F60;&#x4E8C;&#x5341;&#x56DB;&#x5C0F;&#x65F6;&#x90FD;&#x5904;&#x5728;&#x90A3;&#x79CD;&#x6E05;&#x51C0;&#x7684;&#x5999;&#x660E;&#x89C9;&#x7167;&#x4E2D;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4E13;&#x6CE8;&#x5730;&#x80CC;&#x300A;&#x68A6;&#x300B;&#x3001;&#x8BFB;&#x300A;&#x68A6;&#x300B;&#xFF0C;&#x4E13;&#x6CE8;&#x5730;&#x5B66;&#x6CD5;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x662F;&#x5BF9;&#x6CD5;&#x7684;&#x65E0;&#x4E0A;&#x8654;&#x8BDA;&#x7684;&#x4F9B;&#x517B;&#xFF0C;&#x56E0;&#x4E3A;&#x6CD5;&#x7684;&#x80CC;&#x540E;&#x662F;&#x5341;&#x65B9;&#x4E09;&#x4E16;&#x8BF8;&#x4F5B;&#x3002;</p>
<h3 id="&#x516B;&#x3001;&#x95EE;&#xFF1A;&#x6211;&#x5728;&#x548C;&#x5E08;&#x5144;&#x4EEC;&#x4EA4;&#x6D41;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x5750;&#x4E0B;&#x53BB;&#xFF0C;&#x4EBA;&#x6574;&#x4E2A;&#x5C31;&#x597D;&#x50CF;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#xFF0C;&#x5E08;&#x5144;&#x4EEC;&#x63D0;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EA;&#x662F;&#x9759;&#x5FC3;&#x542C;&#xFF0C;&#x4E0D;&#x7528;&#x600E;&#x4E48;&#x52A8;&#x8111;&#xFF0C;&#x5C31;&#x80FD;&#x7ED9;&#x4ED6;&#x4EEC;&#x89E3;&#x7B54;&#x3002;&#x6240;&#x4EE5;&#x51FA;&#x53BB;&#xFF0C;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x662F;&#x5E08;&#x5144;&#x4EEC;&#x5728;&#x5E2E;&#x6211;&#xFF0C;&#x6211;&#x5E2E;&#x4E0D;&#x4E86;&#x4EFB;&#x4F55;&#x4EBA;&#x3002;&#x603B;&#x7ED3;&#x4E86;&#x4E00;&#x53E5;&#x8BDD;&#x5C31;&#x662F;&#xFF0C;&#x5728;&#x4E0D;&#x65AD;&#x5229;&#x76CA;&#x522B;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x81EA;&#x6211;&#x5728;&#x9010;&#x6E10;&#x6D88;&#x878D;&#x3002;"><a name="&#x516B;&#x3001;&#x95EE;&#xFF1A;&#x6211;&#x5728;&#x548C;&#x5E08;&#x5144;&#x4EEC;&#x4EA4;&#x6D41;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x5750;&#x4E0B;&#x53BB;&#xFF0C;&#x4EBA;&#x6574;&#x4E2A;&#x5C31;&#x597D;&#x50CF;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#xFF0C;&#x5E08;&#x5144;&#x4EEC;&#x63D0;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EA;&#x662F;&#x9759;&#x5FC3;&#x542C;&#xFF0C;&#x4E0D;&#x7528;&#x600E;&#x4E48;&#x52A8;&#x8111;&#xFF0C;&#x5C31;&#x80FD;&#x7ED9;&#x4ED6;&#x4EEC;&#x89E3;&#x7B54;&#x3002;&#x6240;&#x4EE5;&#x51FA;&#x53BB;&#xFF0C;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x662F;&#x5E08;&#x5144;&#x4EEC;&#x5728;&#x5E2E;&#x6211;&#xFF0C;&#x6211;&#x5E2E;&#x4E0D;&#x4E86;&#x4EFB;&#x4F55;&#x4EBA;&#x3002;&#x603B;&#x7ED3;&#x4E86;&#x4E00;&#x53E5;&#x8BDD;&#x5C31;&#x662F;&#xFF0C;&#x5728;&#x4E0D;&#x65AD;&#x5229;&#x76CA;&#x522B;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x81EA;&#x6211;&#x5728;&#x9010;&#x6E10;&#x6D88;&#x878D;&#x3002;" class="anchor-navigation-ex-anchor" href="#&#x516B;&#x3001;&#x95EE;&#xFF1A;&#x6211;&#x5728;&#x548C;&#x5E08;&#x5144;&#x4EEC;&#x4EA4;&#x6D41;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x5750;&#x4E0B;&#x53BB;&#xFF0C;&#x4EBA;&#x6574;&#x4E2A;&#x5C31;&#x597D;&#x50CF;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#xFF0C;&#x5E08;&#x5144;&#x4EEC;&#x63D0;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EA;&#x662F;&#x9759;&#x5FC3;&#x542C;&#xFF0C;&#x4E0D;&#x7528;&#x600E;&#x4E48;&#x52A8;&#x8111;&#xFF0C;&#x5C31;&#x80FD;&#x7ED9;&#x4ED6;&#x4EEC;&#x89E3;&#x7B54;&#x3002;&#x6240;&#x4EE5;&#x51FA;&#x53BB;&#xFF0C;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x662F;&#x5E08;&#x5144;&#x4EEC;&#x5728;&#x5E2E;&#x6211;&#xFF0C;&#x6211;&#x5E2E;&#x4E0D;&#x4E86;&#x4EFB;&#x4F55;&#x4EBA;&#x3002;&#x603B;&#x7ED3;&#x4E86;&#x4E00;&#x53E5;&#x8BDD;&#x5C31;&#x662F;&#xFF0C;&#x5728;&#x4E0D;&#x65AD;&#x5229;&#x76CA;&#x522B;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x81EA;&#x6211;&#x5728;&#x9010;&#x6E10;&#x6D88;&#x878D;&#x3002;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x516B;&#x3001;&#x95EE;&#xFF1A;&#x6211;&#x5728;&#x548C;&#x5E08;&#x5144;&#x4EEC;&#x4EA4;&#x6D41;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x5750;&#x4E0B;&#x53BB;&#xFF0C;&#x4EBA;&#x6574;&#x4E2A;&#x5C31;&#x597D;&#x50CF;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#xFF0C;&#x5E08;&#x5144;&#x4EEC;&#x63D0;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EA;&#x662F;&#x9759;&#x5FC3;&#x542C;&#xFF0C;&#x4E0D;&#x7528;&#x600E;&#x4E48;&#x52A8;&#x8111;&#xFF0C;&#x5C31;&#x80FD;&#x7ED9;&#x4ED6;&#x4EEC;&#x89E3;&#x7B54;&#x3002;&#x6240;&#x4EE5;&#x51FA;&#x53BB;&#xFF0C;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x662F;&#x5E08;&#x5144;&#x4EEC;&#x5728;&#x5E2E;&#x6211;&#xFF0C;&#x6211;&#x5E2E;&#x4E0D;&#x4E86;&#x4EFB;&#x4F55;&#x4EBA;&#x3002;&#x603B;&#x7ED3;&#x4E86;&#x4E00;&#x53E5;&#x8BDD;&#x5C31;&#x662F;&#xFF0C;&#x5728;&#x4E0D;&#x65AD;&#x5229;&#x76CA;&#x522B;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x81EA;&#x6211;&#x5728;&#x9010;&#x6E10;&#x6D88;&#x878D;&#x3002;</h3>
<p>&#x7B54;&#xFF1A;&#x6211;&#x6628;&#x5929;&#x8BF4;&#x4F60;&#x7684;&#x5185;&#x5FC3;&#x4E2D;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x9897;&#x771F;&#x5FC3;&#xFF0C;&#x8FD9;&#x4E2A;&#x771F;&#x5FC3;&#x662F;&#x4F60;&#x51E1;&#x592B;&#x5FC3;&#x4E2D;&#xFF0C;&#x5BF9;&#x4E8E;&#x771F;&#x7406;&#x65E0;&#x4E0A;&#x8654;&#x8BDA;&#x5E26;&#x6765;&#x7684;&#x5347;&#x534E;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x76EE;&#x524D;&#x4FEE;&#x884C;&#x8FBE;&#x5230;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x5904;&#x4E8E;&#x5962;&#x6469;&#x4ED6;&#x7684;&#x5883;&#x754C;&#x3002;&#x5728;&#x521D;&#x5C42;&#x5883;&#x754C;&#xFF0C;&#x53EF;&#x4EE5;&#x7167;&#x89C1;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x601D;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x7167;&#x89C1;&#x4ED6;&#x4EBA;&#x7684;&#x610F;&#x56FE;&#xFF1B;&#x7B2C;&#x4E8C;&#x5C42;&#xFF1A;&#x662F;&#x53EF;&#x4EE5;&#x7167;&#x89C1;&#x81EA;&#x5DF1;&#x7684;&#x7EC6;&#x5FAE;&#x60C5;&#x7EEA;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x7167;&#x89C1;&#x522B;&#x4EBA;&#x7684;&#x5FC3;&#x601D;&#x89C9;&#x53D7;&#xFF1B;&#x7B2C;&#x4E09;&#x5C42;&#xFF1A;&#x662F;&#x5FC3;&#x7075;&#x89C9;&#x7167;&#xFF0C;&#x8131;&#x79BB;&#x6240;&#x89C9;&#x7167;&#x7684;&#x5FC3;&#x610F;&#x5BF9;&#x5883;&#xFF0C;&#x79BB;&#x89C9;&#x7167;&#x5BF9;&#x5883;&#x7684;&#x65E0;&#x4F5C;&#x610F;&#x5FC3;&#xFF0C;&#x4F60;&#x7684;&#x5FC3;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x5FC3;&#x7075;&#x81EA;&#x5DF1;&#xFF0C;&#x72B9;&#x5982;&#x955C;&#x4E2D;&#x5012;&#x5F71;&#x4E0D;&#x518D;&#x6270;&#x4E71;&#x955C;&#x9762;&#xFF1B;&#x7B2C;&#x56DB;&#x5C42;&#xFF1A;&#x5FC3;&#x7075;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#xFF0C;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#xFF0C;&#x7184;&#x706D;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x7184;&#x706D;&#x7684;&#x5F53;&#x4E0B;&#xFF0C;&#x5C31;&#x662F;&#x4E09;&#x6469;&#x5730;&#x9AD8;&#x5C42;&#xFF0C;&#x5165;&#x65E0;&#x751F;&#x6CD5;&#x5FCD;&#xFF0C;&#x6B64;&#x523B;&#x5962;&#x6469;&#x4ED6;&#x7684;&#x5706;&#x6EE1;&#xFF0C;&#x5C31;&#x662F;&#x516B;&#x5730;&#x83E9;&#x8428;&#x7684;&#x4E0D;&#x52A8;&#x5883;&#x754C;&#xFF0C;&#x4F60;&#x5C31;&#x662F;&#x8BC1;&#x4F5B;&#x679C;&#x7684;&#x89C9;&#x8005;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x4F60;&#x7684;&#x8FDB;&#x6B65;&#x5982;&#x6B64;&#x795E;&#x901F;&#xFF0C;&#x7B2C;&#x4E00;&#xFF0C;&#x4F60;&#x5BF9;&#x4E8E;&#x4F5B;&#x6CD5;&#x7EDD;&#x5BF9;&#x7684;&#x8654;&#x8BDA;&#xFF0C;&#x66FF;&#x4EE3;&#x4E86;&#x81EA;&#x6211;&#x4FDD;&#x62A4;&#x7684;&#x6050;&#x60E7;&#xFF0C;&#x7B2C;&#x4E8C;&#xFF0C;&#x300A;&#x68A6;&#x300B;&#x8FD9;&#x4E00;&#x7BC7;&#x4F5B;&#x6CD5;&#xFF0C;&#x8574;&#x542B;&#x7684;&#x667A;&#x6167;&#x80FD;&#x91CF;&#xFF0C;&#x6253;&#x5F00;&#x4E86;&#x5FC3;&#x7075;&#x6DF1;&#x85CF;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x4F60;&#x7684;&#x5FC3;&#x7075;&#x8BB0;&#x5FC6;&#x5C31;&#x662F;&#x6CD5;&#x754C;&#xFF0C;&#x6240;&#x4EE5;&#x53EF;&#x4EE5;&#x89C9;&#x7167;&#x4EBA;&#x95F4;&#x4F17;&#x751F;&#x70E6;&#x607C;&#xFF1B;&#x7B2C;&#x4E09;&#xFF0C;&#x4F60;&#x53EA;&#x6E34;&#x671B;&#x771F;&#x7406;&#xFF0C;&#x6E34;&#x671B;&#x771F;&#x7406;&#x7684;&#x5FC3;&#x5927;&#x4E8E;&#x81EA;&#x5DF1;&#xFF0C;&#x5FC3;&#x7075;&#x5C31;&#x53EF;&#x4EE5;&#x4ECE;&#x7D2F;&#x4E16;&#x7684;&#x8FF7;&#x68A6;&#x4E2D;&#x89E3;&#x8131;&#x6E05;&#x9192;&#x3002;</p>
<p>&#x6211;&#x7ED9;&#x4F60;&#x4EEC;&#x8BF4;&#x5B9E;&#x8BDD;&#x3001;&#x771F;&#x5FC3;&#x8BDD;&#xFF0C;&#x4EE5;&#x4E0A;&#x8FD9;&#x4E09;&#x4E2A;&#x6761;&#x4EF6;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x6210;&#x5C31;&#x7684;&#x6839;&#x672C;&#x4E0E;&#x552F;&#x4E00;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x5982;&#x679C;&#x79BB;&#x5F00;&#x7EDD;&#x5BF9;&#x5F7B;&#x5E95;&#x7684;&#x4FE1;&#x4EF0;&#x4E0E;&#x4F9D;&#x8D56;&#xFF0C;&#x4E00;&#x5207;&#x4F5B;&#x7ECF;&#x90FD;&#x4F1A;&#x53D8;&#x4E3A;&#x77E5;&#x8BC6;&#xFF0C;&#x77E5;&#x8BC6;&#x53EA;&#x80FD;&#x9488;&#x5BF9;&#x5927;&#x8111;&#xFF0C;&#x800C;&#x65E0;&#x6CD5;&#x7834;&#x5F00;&#x7D2F;&#x4E16;&#x8FF7;&#x832B;&#x7684;&#x5FC3;&#x7075;&#x3002;&#x4FEE;&#x884C;&#x7684;&#x6838;&#x5FC3;&#xFF0C;&#x5C31;&#x662F;&#x8654;&#x8BDA;&#xFF0C;&#x7EDD;&#x5BF9;&#x8654;&#x8BDA;&#xFF0C;&#x5F7B;&#x5E95;&#x7684;&#x8654;&#x8BDA;&#x3002;&#xFF08;&#x8C22;&#x5B89;&#x6714;2015&#x5E74;10&#x6708;&#x5F00;&#x793A;&#xFF09;</p>
<h3 id="&#x4E5D;&#x3001;&#x95EE;&#xFF1A;&#x6211;&#x662F;&#x505A;&#x5065;&#x5EB7;&#x6559;&#x80B2;&#x5DE5;&#x4F5C;&#x7684;&#xFF0C;&#x6211;&#x60F3;&#x7ED9;&#x90A3;&#x4E9B;&#x505A;&#x5065;&#x5EB7;&#x7684;&#x4F19;&#x4F34;&#x4EEC;&#xFF0C;&#x7ED9;&#x4ED6;&#x4EEC;&#x4EE5;&#x4F20;&#x7EDF;&#x6587;&#x5316;&#x6765;&#x5F15;&#x5BFC;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x8001;&#x5E08;&#x7684;&#x300A;&#x68A6;&#x300B;&#xFF0C;&#x63A8;&#x8350;&#x7ED9;&#x4ED6;&#x4EEC;&#xFF0C;&#x6211;&#x60F3;&#x8FD9;&#x6837;&#x6765;&#x505A;&#x3002;&#x53EF;&#x4EE5;&#x5417;&#xFF1F;"><a name="&#x4E5D;&#x3001;&#x95EE;&#xFF1A;&#x6211;&#x662F;&#x505A;&#x5065;&#x5EB7;&#x6559;&#x80B2;&#x5DE5;&#x4F5C;&#x7684;&#xFF0C;&#x6211;&#x60F3;&#x7ED9;&#x90A3;&#x4E9B;&#x505A;&#x5065;&#x5EB7;&#x7684;&#x4F19;&#x4F34;&#x4EEC;&#xFF0C;&#x7ED9;&#x4ED6;&#x4EEC;&#x4EE5;&#x4F20;&#x7EDF;&#x6587;&#x5316;&#x6765;&#x5F15;&#x5BFC;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x8001;&#x5E08;&#x7684;&#x300A;&#x68A6;&#x300B;&#xFF0C;&#x63A8;&#x8350;&#x7ED9;&#x4ED6;&#x4EEC;&#xFF0C;&#x6211;&#x60F3;&#x8FD9;&#x6837;&#x6765;&#x505A;&#x3002;&#x53EF;&#x4EE5;&#x5417;&#xFF1F;" class="anchor-navigation-ex-anchor" href="#&#x4E5D;&#x3001;&#x95EE;&#xFF1A;&#x6211;&#x662F;&#x505A;&#x5065;&#x5EB7;&#x6559;&#x80B2;&#x5DE5;&#x4F5C;&#x7684;&#xFF0C;&#x6211;&#x60F3;&#x7ED9;&#x90A3;&#x4E9B;&#x505A;&#x5065;&#x5EB7;&#x7684;&#x4F19;&#x4F34;&#x4EEC;&#xFF0C;&#x7ED9;&#x4ED6;&#x4EEC;&#x4EE5;&#x4F20;&#x7EDF;&#x6587;&#x5316;&#x6765;&#x5F15;&#x5BFC;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x8001;&#x5E08;&#x7684;&#x300A;&#x68A6;&#x300B;&#xFF0C;&#x63A8;&#x8350;&#x7ED9;&#x4ED6;&#x4EEC;&#xFF0C;&#x6211;&#x60F3;&#x8FD9;&#x6837;&#x6765;&#x505A;&#x3002;&#x53EF;&#x4EE5;&#x5417;&#xFF1F;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x4E5D;&#x3001;&#x95EE;&#xFF1A;&#x6211;&#x662F;&#x505A;&#x5065;&#x5EB7;&#x6559;&#x80B2;&#x5DE5;&#x4F5C;&#x7684;&#xFF0C;&#x6211;&#x60F3;&#x7ED9;&#x90A3;&#x4E9B;&#x505A;&#x5065;&#x5EB7;&#x7684;&#x4F19;&#x4F34;&#x4EEC;&#xFF0C;&#x7ED9;&#x4ED6;&#x4EEC;&#x4EE5;&#x4F20;&#x7EDF;&#x6587;&#x5316;&#x6765;&#x5F15;&#x5BFC;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x8001;&#x5E08;&#x7684;&#x300A;&#x68A6;&#x300B;&#xFF0C;&#x63A8;&#x8350;&#x7ED9;&#x4ED6;&#x4EEC;&#xFF0C;&#x6211;&#x60F3;&#x8FD9;&#x6837;&#x6765;&#x505A;&#x3002;&#x53EF;&#x4EE5;&#x5417;&#xFF1F;</h3>
<p>&#x7B54;&#xFF1A;&#x5F88;&#x597D;&#xFF0C;&#x5F88;&#x597D;&#xFF01;&#x300A;&#x6A31;&#x6843;&#x300B;&#x5199;&#x7684;&#x4E5F;&#x5F88;&#x597D;&#xFF0C;&#x56E0;&#x4E3A;&#x300A;&#x6A31;&#x6843;&#x300B;&#x662F;&#x4ECE;&#x73B0;&#x5B9E;&#x7684;&#x4E16;&#x754C;&#x4F8B;&#x5B50;&#x5F53;&#x4E2D;&#xFF0C;&#x53BB;&#x8BA9;&#x4EBA;&#x4EEC;&#x7406;&#x89E3;&#x8EAB;&#x5FC3;&#xFF0C;&#x867D;&#x7136;&#x53EF;&#x80FD;&#x5199;&#x7684;&#x6709;&#x70B9;&#x9AD8;&#x6DF1;&#xFF0C;&#x4F46;&#x662F;&#x6587;&#x5B57;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x597D;&#x61C2;&#x7684;&#x3002;&#x300A;&#x68A6;&#x300B;&#x662F;&#x6211;&#x4E24;&#x5E74;&#x524D;&#x5199;&#x51FA;&#x6765;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5230;&#x4ECA;&#x5929;&#x4E3A;&#x6B62;&#x6211;&#x8FD8;&#x662F;&#x5F88;&#x63A8;&#x5D07;&#x7942;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x90A3;&#x662F;&#x672C;&#x89C9;&#x7684;&#x58F0;&#x97F3;&#x3002;&#x300A;&#x68A6;&#x300B;&#x662F;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x7A7F;&#x900F;&#x4F60;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x7A7F;&#x900F;&#x4F60;&#x7684;&#x610F;&#x8BC6;&#x548C;&#x5FC3;&#x8BC6;&#xFF0C;&#x76F4;&#x8FBE;&#x4F60;&#x7684;&#x672C;&#x6027;&#x7684;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x80CC;&#x540E;&#x8574;&#x542B;&#x7740;&#x771F;&#x7406;&#x3002;&#x6240;&#x4EE5;&#x8BF4;&#x63A8;&#x8350;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x529F;&#x5FB7;&#x65E0;&#x91CF;&#x5427;&#x3002;&#xFF08;&#x8C22;&#x5B89;&#x6714;2015&#x5E74;10&#x6708;&#x5F00;&#x793A;&#xFF09;</p>
<h3 id="&#x5341;&#x3001;&#x6211;67&#x5C81;&#x4E86;&#xFF0C;&#x8BF7;&#x8001;&#x5E08;&#x70B9;&#x8BC4;&#x4E00;&#x4E0B;&#x6211;&#x548C;&#x6211;&#x4EE5;&#x540E;&#x7684;&#x8DEF;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x8981;&#x627E;&#x5230;&#x3002;"><a name="&#x5341;&#x3001;&#x6211;67&#x5C81;&#x4E86;&#xFF0C;&#x8BF7;&#x8001;&#x5E08;&#x70B9;&#x8BC4;&#x4E00;&#x4E0B;&#x6211;&#x548C;&#x6211;&#x4EE5;&#x540E;&#x7684;&#x8DEF;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x8981;&#x627E;&#x5230;&#x3002;" class="anchor-navigation-ex-anchor" href="#&#x5341;&#x3001;&#x6211;67&#x5C81;&#x4E86;&#xFF0C;&#x8BF7;&#x8001;&#x5E08;&#x70B9;&#x8BC4;&#x4E00;&#x4E0B;&#x6211;&#x548C;&#x6211;&#x4EE5;&#x540E;&#x7684;&#x8DEF;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x8981;&#x627E;&#x5230;&#x3002;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x5341;&#x3001;&#x6211;67&#x5C81;&#x4E86;&#xFF0C;&#x8BF7;&#x8001;&#x5E08;&#x70B9;&#x8BC4;&#x4E00;&#x4E0B;&#x6211;&#x548C;&#x6211;&#x4EE5;&#x540E;&#x7684;&#x8DEF;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x8981;&#x627E;&#x5230;&#x3002;</h3>
<p>&#x7B54;&#xFF1A;&#x6211;&#x8DDF;&#x4F60;&#x4EEC;&#x8BF4;&#x4E00;&#x4E2A;&#x4FEE;&#x884C;&#x6700;&#x76F4;&#x63A5;&#x7684;&#x529E;&#x6CD5;&#x3002;&#x5927;&#x9053;&#x7406;&#x6211;&#x5DF2;&#x7ECF;&#x8BB2;&#x4E86;&#x5F88;&#x591A;&#x5F88;&#x591A;&#xFF0C;&#x5305;&#x62EC;&#x4E94;&#x8574;&#x7684;&#x7ED3;&#x6784;&#xFF0C;&#x5B87;&#x5B99;&#x7684;&#x7ED3;&#x6784;&#xFF0C;&#x4E00;&#x5FC3;&#x4E09;&#x85CF;&#xFF0C;&#x5982;&#x6765;&#x85CF;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x8BB2;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x54B1;&#x4EEC;&#x4E0D;&#x518D;&#x8BB2;&#x90A3;&#x4E9B;&#x4E1C;&#x897F;&#x4E86;&#xFF0C;&#x54B1;&#x4EEC;&#x5C31;&#x8BB2;&#x5982;&#x4F55;&#x53BB;&#x8FBE;&#x5230;&#x7942;&#x3002;
&#x60A8;&#x662F;&#x4E00;&#x4E2A;&#x5FC3;&#x5730;&#x5F88;&#x6DF3;&#x6734;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x771F;&#x5B9E;&#x7684;&#x4EBA;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4F60;&#x4FEE;&#x884C;&#x7684;&#x8D44;&#x7CAE;&#x3002;&#x4F60;&#x4E0D;&#x8BF4;&#x8C0E;&#xFF0C;&#x4F60;&#x77E5;&#x9053;&#x5417;&#xFF01;&#x4F60;&#x662F;&#x4E2A;&#x5F88;&#x8BDA;&#x5B9E;&#x7684;&#x4EBA;&#xFF0C;&#x4F60;&#x4E0D;&#x8BF4;&#x8C0E;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x6210;&#x4F5B;&#x6700;&#x57FA;&#x672C;&#x7684;&#x6761;&#x4EF6;&#xFF1A;&#x771F;&#x5B9E;&#x2014;&#x2014;&#x76F4;&#x5FC3;&#x662F;&#x9053;&#x573A;&#xFF0C;&#x8FD9;&#x662F;&#x7EF4;&#x6469;&#x8BD8;&#x8BB2;&#x7684;&#xFF0C;&#x76F4;&#x5FC3;&#x662F;&#x9053;&#x573A;&#x3002;&#x4F60;&#x6BCF;&#x5929;&#x505A;&#x4E24;&#x4EF6;&#x4E8B;&#x3002;&#x4F60;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x80FD;&#x591F;&#x628A;&#x8FD9;&#x4E24;&#x4EF6;&#x4E8B;&#x505A;&#x5230;&#x4E86;&#xFF0C;&#x4F60;&#x5C31;&#x79BB;&#x6210;&#x529F;&#x5F88;&#x8FD1;&#x4E86;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#xFF0C;&#x628A;&#x300A;&#x68A6;&#x300B;&#x80CC;&#x4E0B;&#x6765;&#x3002;&#x300A;&#x68A6;&#x300B;&#x6BD4;&#x8F83;&#x957F;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x8981;&#x628A;&#x7942;&#x80CC;&#x4E0B;&#x6765;&#x3002;&#x80CC;&#x4E0B;&#x6765;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x8BA9;&#x4F60;&#x80CC;&#x7740;&#x53BB;&#x7406;&#x89E3;&#xFF0C;&#x4E0D;&#x662F;&#x7684;&#x3002;&#x80CC;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4E3A;&#x4E86;&#x8BA9;&#x4F60;&#x6210;&#x4E3A;&#x7942;&#x3002;&#x4F60;&#x8981;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x5FC3;&#x4E00;&#x4E2A;&#x6697;&#x793A;&#xFF1A;&#x8FD9;&#x4E2A;&#x300A;&#x68A6;&#x300B;&#x7684;&#x6587;&#x5B57;&#x662F;&#x6211;&#x5FC3;&#x7075;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x662F;&#x6211;&#x610F;&#x8BC6;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x8C22;&#x5B89;&#x6714;&#x58F0;&#x97F3;&#x5C31;&#x662F;&#x6211;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x8C22;&#x5B89;&#x6714;&#x7684;&#x8BED;&#x8A00;&#x5C31;&#x662F;&#x6211;&#x7684;&#x601D;&#x7EF4;&#xFF0C;&#x300A;&#x68A6;&#x300B;&#x662F;&#x6211;&#x5185;&#x5FC3;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x4F60;&#x8981;&#x53CD;&#x590D;&#x53BB;&#x8FD9;&#x6837;&#x542C;&#xFF0C;&#x5E26;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x610F;&#x8BC6;&#x53BB;&#x542C;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#xFF0C;&#x6BCF;&#x5929;&#x7ED9;&#x81EA;&#x5DF1;&#x4E00;&#x5206;&#x949F;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x5FC3;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x8981;&#x53BB;&#x505A;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x8981;&#x53BB;&#x60F3;&#xFF0C;&#x53EA;&#x8981;&#x4E00;&#x5206;&#x949F;&#x3002;&#x4E00;&#x5206;&#x949F;&#x4F60;&#x4EEC;&#x73B0;&#x5728;&#x90FD;&#x8FBE;&#x4E0D;&#x5230;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x5982;&#x5B9E;&#x544A;&#x8BC9;&#x4F60;&#x4EEC;&#x3002;&#x5728;&#x5EA7;&#x8FD9;&#x4E48;&#x591A;&#x4EBA;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x73B0;&#x5728;&#x4E00;&#x5206;&#x949F;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4F60;&#x7684;&#x5185;&#x5FC3;&#x53EF;&#x4EE5;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x60F3;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x505A;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x3002;&#x4F60;&#x80FD;&#x8FBE;&#x5230;&#x4E94;&#x79D2;&#x949F;&#xFF0C;&#x4F60;&#x5C31;&#x4E86;&#x4E0D;&#x8D77;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4F60;&#x6BCF;&#x5929;&#x4E00;&#x5B9A;&#x8981;&#x62BD;&#x51FA;&#x4E00;&#x5206;&#x949F;&#x3001;&#x4E24;&#x5206;&#x949F;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x653E;&#x4E0B;&#x6765;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x60F3;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x8981;&#x505A;&#x3002;&#x4F60;&#x771F;&#x7684;&#x53EA;&#x9700;&#x8981;&#x8FBE;&#x5230;&#x4E24;&#x79D2;&#x949F;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4F60;&#x5C31;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x662F;&#x4FEE;&#x884C;&#x4E86;&#x3002;&#xFF08;&#x8C22;&#x5B89;&#x6714;2015&#x5E74;10&#x6708;&#x5F00;&#x793A;&#xFF09;</p>
<h3 id="&#x5341;&#x4E00;&#x3001;&#x95EE;&#xFF1A;&#x8001;&#x5E08;&#x597D;&#xFF0C;&#x6211;&#x5B66;&#x8FC7;&#x5927;&#x4E58;&#x83E9;&#x8428;&#x6CD5;&#xFF0C;&#x6211;&#x9047;&#x5230;&#x7684;&#x95EE;&#x9898;&#x662F;&#xFF1A;&#x6211;&#x73B0;&#x5728;&#x8D8A;&#x6765;&#x8D8A;&#x4E0D;&#x4F1A;&#x4FEE;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x65F6;&#x6E05;&#x9192;&#xFF0C;&#x6709;&#x65F6;&#x4E0D;&#x6E05;&#x9192;&#xFF0C;&#x8BF7;&#x8001;&#x5E08;&#x6307;&#x5BFC;&#x3002;"><a name="&#x5341;&#x4E00;&#x3001;&#x95EE;&#xFF1A;&#x8001;&#x5E08;&#x597D;&#xFF0C;&#x6211;&#x5B66;&#x8FC7;&#x5927;&#x4E58;&#x83E9;&#x8428;&#x6CD5;&#xFF0C;&#x6211;&#x9047;&#x5230;&#x7684;&#x95EE;&#x9898;&#x662F;&#xFF1A;&#x6211;&#x73B0;&#x5728;&#x8D8A;&#x6765;&#x8D8A;&#x4E0D;&#x4F1A;&#x4FEE;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x65F6;&#x6E05;&#x9192;&#xFF0C;&#x6709;&#x65F6;&#x4E0D;&#x6E05;&#x9192;&#xFF0C;&#x8BF7;&#x8001;&#x5E08;&#x6307;&#x5BFC;&#x3002;" class="anchor-navigation-ex-anchor" href="#&#x5341;&#x4E00;&#x3001;&#x95EE;&#xFF1A;&#x8001;&#x5E08;&#x597D;&#xFF0C;&#x6211;&#x5B66;&#x8FC7;&#x5927;&#x4E58;&#x83E9;&#x8428;&#x6CD5;&#xFF0C;&#x6211;&#x9047;&#x5230;&#x7684;&#x95EE;&#x9898;&#x662F;&#xFF1A;&#x6211;&#x73B0;&#x5728;&#x8D8A;&#x6765;&#x8D8A;&#x4E0D;&#x4F1A;&#x4FEE;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x65F6;&#x6E05;&#x9192;&#xFF0C;&#x6709;&#x65F6;&#x4E0D;&#x6E05;&#x9192;&#xFF0C;&#x8BF7;&#x8001;&#x5E08;&#x6307;&#x5BFC;&#x3002;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x5341;&#x4E00;&#x3001;&#x95EE;&#xFF1A;&#x8001;&#x5E08;&#x597D;&#xFF0C;&#x6211;&#x5B66;&#x8FC7;&#x5927;&#x4E58;&#x83E9;&#x8428;&#x6CD5;&#xFF0C;&#x6211;&#x9047;&#x5230;&#x7684;&#x95EE;&#x9898;&#x662F;&#xFF1A;&#x6211;&#x73B0;&#x5728;&#x8D8A;&#x6765;&#x8D8A;&#x4E0D;&#x4F1A;&#x4FEE;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x65F6;&#x6E05;&#x9192;&#xFF0C;&#x6709;&#x65F6;&#x4E0D;&#x6E05;&#x9192;&#xFF0C;&#x8BF7;&#x8001;&#x5E08;&#x6307;&#x5BFC;&#x3002;</h3>
<p>&#x7B54;&#xFF1A;&#x4F60;&#x5C5E;&#x4E8E;&#x90A3;&#x79CD;&#x975E;&#x5E38;&#x9002;&#x5408;&#x5728;&#x4EBA;&#x4E16;&#x95F4;&#x641E;&#x4E8B;&#x4E1A;&#x7684;&#x4EBA;&#xFF0C;&#x601D;&#x8DEF;&#x5F88;&#x6E05;&#x6670;&#xFF0C;&#x601D;&#x7EF4;&#x5F88;&#x654F;&#x6377;&#xFF0C;&#x505A;&#x4E8B;&#x5F88;&#x6709;&#x8BA1;&#x5212;&#x6027;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x6E34;&#x671B;&#x628A;&#x4FEE;&#x884C;&#x4E5F;&#x5F53;&#x6210;&#x4E00;&#x4E2A;&#x8BA1;&#x5212;&#x6027;&#x3002;&#x8FD9;&#x6837;&#x505A;&#x53EF;&#x4E0D;&#x53EF;&#x4EE5;&#xFF1F;&#x5F53;&#x7136;&#x53EF;&#x4EE5;&#x3002;&#x4FEE;&#x884C;&#x7684;&#x521D;&#x671F;&#x6253;&#x57FA;&#x7840;&#x7684;&#x65F6;&#x5019;&#x662F;&#x8981;&#x6709;&#x8BA1;&#x5212;&#x6027;&#x7684;&#xFF1A;&#x6211;&#x5728;&#x8FD9;&#x4E00;&#x5E74;&#x8981;&#x8FBE;&#x5230;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x6211;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x6837;&#x53BB;&#x505A;&#xFF1B;&#x660E;&#x5E74;&#x6211;&#x8981;&#x8FBE;&#x5230;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x76EE;&#x6807;&#x2026;&#x2026;&#xFF0C;&#x5230;&#x4E86;&#x4E2D;&#x671F;&#x4EE5;&#x4E0A;&#x5C31;&#x6CA1;&#x6709;&#x7528;&#x4E86;&#xFF0C;&#x4EFB;&#x4F55;&#x8BA1;&#x5212;&#x90FD;&#x6CA1;&#x7528;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x4F60;&#x7684;&#x4FEE;&#x884C;&#x73B0;&#x5728;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x8BA1;&#x5212;&#x3002;&#x4EC0;&#x4E48;&#x8BA1;&#x5212;&#x5462;&#xFF1F;&#x5411;&#x5185;&#x5FC3;&#x5BFB;&#x627E;&#x81EA;&#x5DF1;&#x8D2A;&#x55D4;&#x75F4;&#x7684;&#x8BA1;&#x5212;&#x3002;&#x5BF9;&#x4E8E;&#x4F60;&#x6765;&#x8BF4;&#xFF0C;&#x5B66;&#x6CD5;&#x592A;&#x591A;&#x6CA1;&#x6709;&#x597D;&#x5904;&#x7684;&#xFF0C;&#x4F60;&#x8DDF;&#x5176;&#x4ED6;&#x7684;&#x5E08;&#x5144;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#x3002;&#x5176;&#x4ED6;&#x7684;&#x5E08;&#x5144;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5FC3;&#x5730;&#x5F88;&#x7EAF;&#x6734;&#xFF0C;&#x8111;&#x5B50;&#x8F6C;&#x5F97;&#x6CA1;&#x8FD9;&#x4E48;&#x5FEB;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x8BA9;&#x4ED6;&#x4EEC;&#x628A;&#x300A;&#x68A6;&#x300B;&#x80CC;&#x4E0B;&#x6765;&#xFF0C;&#x90A3;&#x662F;&#x6211;&#x5FC3;&#x7075;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x628A;&#x6211;&#x5FC3;&#x7075;&#x7684;&#x8BED;&#x8A00;&#x5F53;&#x6210;&#x4ED6;&#x81EA;&#x5DF1;&#x5FC3;&#x7075;&#x7684;&#x8BED;&#x8A00;&#x3002;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x6700;&#x5FEB;&#x7A0B;&#x5EA6;&#xFF0C;&#x4EE5;&#x6211;&#x4FEE;&#x884C;&#x7684;&#x8BC1;&#x91CF;&#x6765;&#x6E05;&#x6D17;&#x4ED6;&#x4EEC;&#x7684;&#x4E1A;&#x969C;&#xFF0C;&#x53EF;&#x4EE5;&#x5C06;&#x4ED6;&#x4EEC;&#x7684;&#x7075;&#x9B42;&#x4ECE;&#x65E0;&#x660E;&#x5984;&#x60F3;&#x5F53;&#x4E2D;&#x8D85;&#x62D4;&#x51FA;&#x6765;&#x3002;&#x4F60;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4F60;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x806A;&#x660E;&#x7684;&#x4EBA;&#xFF0C;&#x4F60;&#x8111;&#x5B50;&#x8F6C;&#x5F97;&#x592A;&#x5FEB;&#xFF0C;&#x8FD9;&#x79CD;&#x6697;&#x793A;&#x6027;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5BF9;&#x4E8E;&#x4F60;&#x8D77;&#x5230;&#x7684;&#x4F5C;&#x7528;&#x4E0D;&#x5927;&#x7684;&#x3002;&#xFF08;&#x8C22;&#x5B89;&#x6714;2015&#x5E74;10&#x6708;&#x8BB2;&#x6CD5;&#x5F00;&#x793A;&#xFF09;</p>
<h3 id="&#x5341;&#x4E8C;&#x3001;&#x95EE;&#xFF1A;&#x6211;&#x4FEE;&#x4E60;&#x4E00;&#x5E74;&#x534A;&#x4E86;&#xFF0C;&#x53C8;&#x5F00;&#x59CB;&#x5FF5;&#x963F;&#x5F25;&#x9640;&#x4F5B;&#xFF01;&#x6211;&#x542C;&#x4E86;&#x8001;&#x5E08;&#x90A3;&#x4E2A;&#x300A;&#x68A6;&#x300B;&#xFF0C;&#x8BF4;&#x7231;&#x6211;&#x7684;&#x654C;&#x4EBA;&#xFF0C;&#x54CE;&#x5440;&#xFF0C;&#x6211;&#x8BF4;&#x60A8;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x5FC3;&#x80F8;&#x554A;&#x3002;&#x518D;&#x4E00;&#x4E2A;&#xFF0C;&#x8001;&#x5E08;&#x8BF4;&#x8BDD;&#x5F88;&#x76F4;&#x767D;&#xFF0C;&#x4E0D;&#x662F;&#x5916;&#x9053;&#x6C42;&#x6CD5;&#xFF0C;&#x662F;&#x5FC3;&#x5185;&#x6C42;&#x6CD5;&#x3002;&#x6211;&#x542C;&#x5230;&#x8FD9;&#x4E2A;&#xFF0C;&#x597D;&#x50CF;&#x5F88;&#x76F8;&#x5370;&#x3001;&#x5F88;&#x76F8;&#x5370;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x65F6;&#x5019;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5F88;&#x8FF7;&#x832B;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x89C9;&#x5F97;&#x6211;&#x662F;&#x4E2A;&#x767D;&#x75F4;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x6CA1;&#x591A;&#x5C11;&#x6587;&#x5316;&#xFF0C;&#x4E5F;&#x5F88;&#x65E0;&#x77E5;&#xFF0C;&#x8BF7;&#x8001;&#x5E08;&#x5F00;&#x793A;&#xFF01;"><a name="&#x5341;&#x4E8C;&#x3001;&#x95EE;&#xFF1A;&#x6211;&#x4FEE;&#x4E60;&#x4E00;&#x5E74;&#x534A;&#x4E86;&#xFF0C;&#x53C8;&#x5F00;&#x59CB;&#x5FF5;&#x963F;&#x5F25;&#x9640;&#x4F5B;&#xFF01;&#x6211;&#x542C;&#x4E86;&#x8001;&#x5E08;&#x90A3;&#x4E2A;&#x300A;&#x68A6;&#x300B;&#xFF0C;&#x8BF4;&#x7231;&#x6211;&#x7684;&#x654C;&#x4EBA;&#xFF0C;&#x54CE;&#x5440;&#xFF0C;&#x6211;&#x8BF4;&#x60A8;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x5FC3;&#x80F8;&#x554A;&#x3002;&#x518D;&#x4E00;&#x4E2A;&#xFF0C;&#x8001;&#x5E08;&#x8BF4;&#x8BDD;&#x5F88;&#x76F4;&#x767D;&#xFF0C;&#x4E0D;&#x662F;&#x5916;&#x9053;&#x6C42;&#x6CD5;&#xFF0C;&#x662F;&#x5FC3;&#x5185;&#x6C42;&#x6CD5;&#x3002;&#x6211;&#x542C;&#x5230;&#x8FD9;&#x4E2A;&#xFF0C;&#x597D;&#x50CF;&#x5F88;&#x76F8;&#x5370;&#x3001;&#x5F88;&#x76F8;&#x5370;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x65F6;&#x5019;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5F88;&#x8FF7;&#x832B;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x89C9;&#x5F97;&#x6211;&#x662F;&#x4E2A;&#x767D;&#x75F4;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x6CA1;&#x591A;&#x5C11;&#x6587;&#x5316;&#xFF0C;&#x4E5F;&#x5F88;&#x65E0;&#x77E5;&#xFF0C;&#x8BF7;&#x8001;&#x5E08;&#x5F00;&#x793A;&#xFF01;" class="anchor-navigation-ex-anchor" href="#&#x5341;&#x4E8C;&#x3001;&#x95EE;&#xFF1A;&#x6211;&#x4FEE;&#x4E60;&#x4E00;&#x5E74;&#x534A;&#x4E86;&#xFF0C;&#x53C8;&#x5F00;&#x59CB;&#x5FF5;&#x963F;&#x5F25;&#x9640;&#x4F5B;&#xFF01;&#x6211;&#x542C;&#x4E86;&#x8001;&#x5E08;&#x90A3;&#x4E2A;&#x300A;&#x68A6;&#x300B;&#xFF0C;&#x8BF4;&#x7231;&#x6211;&#x7684;&#x654C;&#x4EBA;&#xFF0C;&#x54CE;&#x5440;&#xFF0C;&#x6211;&#x8BF4;&#x60A8;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x5FC3;&#x80F8;&#x554A;&#x3002;&#x518D;&#x4E00;&#x4E2A;&#xFF0C;&#x8001;&#x5E08;&#x8BF4;&#x8BDD;&#x5F88;&#x76F4;&#x767D;&#xFF0C;&#x4E0D;&#x662F;&#x5916;&#x9053;&#x6C42;&#x6CD5;&#xFF0C;&#x662F;&#x5FC3;&#x5185;&#x6C42;&#x6CD5;&#x3002;&#x6211;&#x542C;&#x5230;&#x8FD9;&#x4E2A;&#xFF0C;&#x597D;&#x50CF;&#x5F88;&#x76F8;&#x5370;&#x3001;&#x5F88;&#x76F8;&#x5370;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x65F6;&#x5019;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5F88;&#x8FF7;&#x832B;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x89C9;&#x5F97;&#x6211;&#x662F;&#x4E2A;&#x767D;&#x75F4;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x6CA1;&#x591A;&#x5C11;&#x6587;&#x5316;&#xFF0C;&#x4E5F;&#x5F88;&#x65E0;&#x77E5;&#xFF0C;&#x8BF7;&#x8001;&#x5E08;&#x5F00;&#x793A;&#xFF01;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x5341;&#x4E8C;&#x3001;&#x95EE;&#xFF1A;&#x6211;&#x4FEE;&#x4E60;&#x4E00;&#x5E74;&#x534A;&#x4E86;&#xFF0C;&#x53C8;&#x5F00;&#x59CB;&#x5FF5;&#x963F;&#x5F25;&#x9640;&#x4F5B;&#xFF01;&#x6211;&#x542C;&#x4E86;&#x8001;&#x5E08;&#x90A3;&#x4E2A;&#x300A;&#x68A6;&#x300B;&#xFF0C;&#x8BF4;&#x201C;&#x7231;&#x6211;&#x7684;&#x654C;&#x4EBA;&#x201D;&#xFF0C;&#x54CE;&#x5440;&#xFF0C;&#x6211;&#x8BF4;&#x60A8;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x5FC3;&#x80F8;&#x554A;&#x3002;&#x518D;&#x4E00;&#x4E2A;&#xFF0C;&#x8001;&#x5E08;&#x8BF4;&#x8BDD;&#x5F88;&#x76F4;&#x767D;&#xFF0C;&#x4E0D;&#x662F;&#x5916;&#x9053;&#x6C42;&#x6CD5;&#xFF0C;&#x662F;&#x5FC3;&#x5185;&#x6C42;&#x6CD5;&#x3002;&#x6211;&#x542C;&#x5230;&#x8FD9;&#x4E2A;&#xFF0C;&#x597D;&#x50CF;&#x5F88;&#x76F8;&#x5370;&#x3001;&#x5F88;&#x76F8;&#x5370;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x65F6;&#x5019;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5F88;&#x8FF7;&#x832B;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x89C9;&#x5F97;&#x6211;&#x662F;&#x4E2A;&#x767D;&#x75F4;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x6CA1;&#x591A;&#x5C11;&#x6587;&#x5316;&#xFF0C;&#x4E5F;&#x5F88;&#x65E0;&#x77E5;&#xFF0C;&#x8BF7;&#x8001;&#x5E08;&#x5F00;&#x793A;&#xFF01;</h3>
<p>&#x7B54;&#xFF1A;&#x4F60;&#x7684;&#x4FEE;&#x884C;&#x9053;&#x8DEF;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4E5F;&#x5F88;&#x76F4;&#x767D;&#x3002;&#x4F60;&#x53BB;&#x6309;&#x7167;&#x300A;&#x68A6;&#x300B;&#x751F;&#x6D3B;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x90A3;&#x7BC7;&#x300A;&#x68A6;&#x300B;&#x4E0D;&#x662F;&#x6211;&#x8BB2;&#x7684;&#xFF0C;&#x90A3;&#x7BC7;&#x300A;&#x68A6;&#x300B;&#x662F;&#x4F60;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x8BB2;&#x7684;&#x3002;&#x90A3;&#x7BC7;&#x300A;&#x68A6;&#x300B;&#x662F;&#x4F60;&#x4EEC;&#x5728;&#x5EA7;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x6700;&#x539F;&#x59CB;&#x7684;&#x58F0;&#x97F3;&#x3002;&#x628A;&#x90A3;&#x7BC7;&#x300A;&#x68A6;&#x300B;&#x6BCF;&#x5929;&#x53BB;&#x80CC;&#x8BF5;&#x7942;&#xFF0C;&#x53BB;&#x6284;&#x5199;&#x7942;&#x3001;&#x53BB;&#x6717;&#x8BFB;&#x7942;&#xFF0C;&#x53BB;&#x5FF5;&#x8BF5;&#x7942;&#xFF0C;&#x6309;&#x7167;&#x90A3;&#x7BC7;&#x300A;&#x68A6;&#x300B;&#x7684;&#x6807;&#x51C6;&#x53BB;&#x505A;&#x4EBA;&#xFF0C;&#x53BB;&#x751F;&#x6D3B;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4F60;&#x7684;&#x4FEE;&#x884C;&#x9053;&#x8DEF;&#x3002;&#x4F60;&#x7684;&#x4FEE;&#x884C;&#x9053;&#x8DEF;&#x4E0D;&#x9700;&#x8981;&#x7ED5;&#x5F88;&#x591A;&#x5F2F;&#x5B50;&#xFF0C;&#x5C31;&#x662F;&#x4EE5;&#x300A;&#x68A6;&#x300B;&#x4E3A;&#x4E3B;&#xFF0C;&#x7136;&#x540E;&#x53BB;&#x770B;&#x770B;&#x6211;&#x5E73;&#x5E38;&#x5199;&#x7684;&#x5FAE;&#x535A;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x4F60;&#x4FEE;&#x884C;&#x7684;&#x4E0B;&#x4E00;&#x6B65;&#x8FD8;&#x4F1A;&#x6709;&#x4E9B;&#x8FF7;&#x832B;&#xFF0C;&#x8FF7;&#x832B;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x53BB;&#x542C;&#x300A;&#x68A6;&#x300B;&#x3002;&#xFF08;&#x8C22;&#x5B89;&#x6714;2015&#x5E74;10&#x6708;&#x5F00;&#x793A;&#xFF09;</p>
<h3 id="&#x5341;&#x4E09;&#x3001;&#x95EE;&#xFF1A;-&#x300A;&#x68A6;&#x300B;&#x6211;&#x4E5F;&#x80CC;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x7EC8;&#x4E8E;&#x80CC;&#x5F97;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x70B9;&#x70B9;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x80CC;&#x8FC7;&#x4E86;&#xFF0C;&#x53CD;&#x8FC7;&#x6765;&#x53C8;&#x5FD8;&#x8BB0;&#x4E86;&#x3002;&#x8FD9;&#x662F;&#x4E1A;&#x969C;&#x8FD8;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x6E34;&#x671B;&#x8001;&#x5E08;&#x7ED9;&#x6211;&#x6307;&#x70B9;&#x4E00;&#x4E0B;&#xFF0C;&#x600E;&#x4E48;&#x6837;&#x53BB;&#x4FEE;&#x884C;&#xFF1F;&#x600E;&#x4E48;&#x6837;&#x4FEE;&#x9664;&#x8FD9;&#x4E9B;&#x4E1A;&#x969C;&#xFF1F;&#x6211;&#x5F88;&#x70E6;&#x607C;&#x3002;"><a name="&#x5341;&#x4E09;&#x3001;&#x95EE;&#xFF1A;-&#x300A;&#x68A6;&#x300B;&#x6211;&#x4E5F;&#x80CC;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x7EC8;&#x4E8E;&#x80CC;&#x5F97;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x70B9;&#x70B9;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x80CC;&#x8FC7;&#x4E86;&#xFF0C;&#x53CD;&#x8FC7;&#x6765;&#x53C8;&#x5FD8;&#x8BB0;&#x4E86;&#x3002;&#x8FD9;&#x662F;&#x4E1A;&#x969C;&#x8FD8;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x6E34;&#x671B;&#x8001;&#x5E08;&#x7ED9;&#x6211;&#x6307;&#x70B9;&#x4E00;&#x4E0B;&#xFF0C;&#x600E;&#x4E48;&#x6837;&#x53BB;&#x4FEE;&#x884C;&#xFF1F;&#x600E;&#x4E48;&#x6837;&#x4FEE;&#x9664;&#x8FD9;&#x4E9B;&#x4E1A;&#x969C;&#xFF1F;&#x6211;&#x5F88;&#x70E6;&#x607C;&#x3002;" class="anchor-navigation-ex-anchor" href="#&#x5341;&#x4E09;&#x3001;&#x95EE;&#xFF1A;-&#x300A;&#x68A6;&#x300B;&#x6211;&#x4E5F;&#x80CC;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x7EC8;&#x4E8E;&#x80CC;&#x5F97;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x70B9;&#x70B9;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x80CC;&#x8FC7;&#x4E86;&#xFF0C;&#x53CD;&#x8FC7;&#x6765;&#x53C8;&#x5FD8;&#x8BB0;&#x4E86;&#x3002;&#x8FD9;&#x662F;&#x4E1A;&#x969C;&#x8FD8;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x6E34;&#x671B;&#x8001;&#x5E08;&#x7ED9;&#x6211;&#x6307;&#x70B9;&#x4E00;&#x4E0B;&#xFF0C;&#x600E;&#x4E48;&#x6837;&#x53BB;&#x4FEE;&#x884C;&#xFF1F;&#x600E;&#x4E48;&#x6837;&#x4FEE;&#x9664;&#x8FD9;&#x4E9B;&#x4E1A;&#x969C;&#xFF1F;&#x6211;&#x5F88;&#x70E6;&#x607C;&#x3002;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x5341;&#x4E09;&#x3001;&#x95EE;&#xFF1A; &#x300A;&#x68A6;&#x300B;&#x6211;&#x4E5F;&#x80CC;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x7EC8;&#x4E8E;&#x80CC;&#x5F97;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x70B9;&#x70B9;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x80CC;&#x8FC7;&#x4E86;&#xFF0C;&#x53CD;&#x8FC7;&#x6765;&#x53C8;&#x5FD8;&#x8BB0;&#x4E86;&#x3002;&#x8FD9;&#x662F;&#x4E1A;&#x969C;&#x8FD8;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x6E34;&#x671B;&#x8001;&#x5E08;&#x7ED9;&#x6211;&#x6307;&#x70B9;&#x4E00;&#x4E0B;&#xFF0C;&#x600E;&#x4E48;&#x6837;&#x53BB;&#x4FEE;&#x884C;&#xFF1F;&#x600E;&#x4E48;&#x6837;&#x4FEE;&#x9664;&#x8FD9;&#x4E9B;&#x4E1A;&#x969C;&#xFF1F;&#x6211;&#x5F88;&#x70E6;&#x607C;&#x3002;</h3>
<p>&#x7B54;&#xFF1A;&#x4E09;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x7B2C;&#x4E00;&#x4E2A;&#xFF0C;&#x300A;&#x68A6;&#x300B;&#x80CC;&#x4F1A;&#x4E4B;&#x540E;&#xFF0C;&#x600E;&#x4E48;&#x7A81;&#x7136;&#x95F4;&#x53C8;&#x5FD8;&#x8BB0;&#x4E86;&#xFF1F;&#x300A;&#x68A6;&#x300B;&#x2014;&#x2014;&#x4F60;&#x5728;&#x80CC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4F60;&#x7684;&#x610F;&#x8BC6;&#x5728;&#x80CC;&#xFF0C;&#x800C;&#x662F;&#x8FDE;&#x5E26;&#x7740;&#x4F60;&#x7684;&#x5FC3;&#x8BC6;&#x4E00;&#x8D77;&#x5728;&#x80CC;&#x3002;&#x5FC3;&#x8BC6;&#x548C;&#x610F;&#x8BC6;&#x4E4B;&#x95F4;&#x5C31;&#x662F;&#x6574;&#x4E2A;&#x7684;&#x4E09;&#x754C;&#xFF0C;&#x5C31;&#x662F;&#x6574;&#x4E2A;&#x6784;&#x6210;&#x4F60;&#x751F;&#x547D;&#xFF0C;&#x65E0;&#x91CF;&#x4EBF;&#x7684;&#x51A4;&#x4EB2;&#x503A;&#x4E3B;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x5728;&#x542C;&#x3002;&#x4F60;&#x5728;&#x80CC;&#x300A;&#x68A6;&#x300B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6284;&#x300A;&#x68A6;&#x300B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x542C;&#x300A;&#x68A6;&#x300B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8BFB;&#x300A;&#x68A6;&#x300B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x8D85;&#x62D4;&#x4ED6;&#x4EEC;&#x3002;&#x4ED6;&#x4EEC;&#x88AB;&#x300A;&#x68A6;&#x300B;&#x7684;&#x529B;&#x91CF;&#x8D85;&#x5EA6;&#x5230;&#x5929;&#x5802;&#x53BB;&#x4E86;&#xFF0C;&#x89E3;&#x8131;&#x4E86;&#x5730;&#x72F1;&#x7684;&#x82E6;&#x60A3;&#xFF0C;&#x7136;&#x540E;&#x4F60;&#x5C31;&#x7A81;&#x7136;&#x95F4;&#x5FD8;&#x8BB0;&#x4E86;&#xFF0C;&#x5C31;&#x89C9;&#x5F97;&#x597D;&#x50CF;&#x6211;&#x4EC0;&#x4E48;&#x90FD;&#x60F3;&#x4E0D;&#x8D77;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x771F;&#x6CD5;&#x662F;&#x65E0;&#x6CD5;&#x7684;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x4F5B;&#x6CD5;&#x662F;&#x65E0;&#x76F8;&#x7684;&#x3002;&#x5F53;&#x4F60;&#x6210;&#x4F5B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x5207;&#x6CD5;&#x5168;&#x90E8;&#x90FD;&#x662F;&#x68A6;&#x5883;&#x3002;&#x6CD5;&#x662F;&#x6E21;&#x6CB3;&#x7684;&#x7AF9;&#x7B4F;&#xFF0C;&#x5305;&#x62EC;&#x300A;&#x68A6;&#x300B;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x3002;&#x7942;&#x786E;&#x5B9E;&#x53EF;&#x4EE5;&#x8D85;&#x62D4;&#x4F60;&#x7D2F;&#x4E16;&#x7684;&#x51A4;&#x4EB2;&#x503A;&#x4E3B;&#xFF0C;&#x5316;&#x89E3;&#x4F60;&#x7D2F;&#x4E16;&#x7684;&#x6069;&#x6028;&#x60C5;&#x4EC7;&#xFF0C;&#x89E3;&#x8131;&#x4F60;&#x7684;&#x610F;&#x8BC6;&#x70E6;&#x607C;&#xFF0C;&#x51C0;&#x5316;&#x4F60;&#x7684;&#x5FC3;&#x8BC6;&#x4F53;&#x9A8C;&#x3002;&#x4F60;&#x7684;&#x5FC3;&#x8BC6;&#x4F53;&#x9A8C;&#x548C;&#x610F;&#x8BC6;&#x70E6;&#x607C;&#x5C31;&#x662F;&#x4F17;&#x751F;&#x3002;&#x6211;&#x4EEC;&#x6240;&#x8BF4;&#x7684;&#x4E16;&#x754C;&#x4F17;&#x751F;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x5185;&#x5FC3;&#x70E6;&#x607C;&#x548C;&#x60C5;&#x7EEA;&#x4F53;&#x9A8C;&#xFF0C;&#x300A;&#x68A6;&#x300B;&#x53EF;&#x4EE5;&#x8D85;&#x62D4;&#x4ED6;&#x4EEC;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x628A;&#x6211;&#x8BB2;&#x7684;&#x6240;&#x6709;&#x7684;&#x6CD5;&#xFF0C;&#x5168;&#x90E8;&#x90FD;&#x9500;&#x6BC1;&#x6389;&#xFF0C;&#x53EA;&#x7559;&#x4E00;&#x7BC7;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x53EA;&#x4F1A;&#x7559;&#x300A;&#x68A6;&#x300B;&#x3002;&#x522B;&#x7684;&#x4E00;&#x5207;&#x6CD5;&#x90FD;&#x53EF;&#x4EE5;&#x4E0D;&#x8981;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x80CC;&#x4E86;&#x5C31;&#x5FD8;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x597D;&#x4E8B;&#xFF0C;&#x4E0D;&#x662F;&#x574F;&#x4E8B;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x4E2A;&#xFF0C;&#x4F60;&#x7684;&#x773C;&#x775B;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF1F;&#x4F60;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x8FC7;&#x53BB;&#x4E16;&#x6B20;&#x8FC7;&#x522B;&#x4EBA;&#x4E1C;&#x897F;&#x3002;&#x6211;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x901A;&#x8FC7;&#x4EC0;&#x4E48;&#x795E;&#x529B;&#xFF0C;&#x7ED9;&#x4F60;&#x6CBB;&#x597D;&#x3002;&#x4F60;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x5FCF;&#x6094;&#xFF0C;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x4E0D;&#x65AD;&#x5730;&#x4FEE;&#x884C;&#x53BB;&#x56DE;&#x5411;&#x4ED6;&#x4EEC;&#xFF0C;&#x5C06;&#x4F60;&#x4FEE;&#x884C;&#x7684;&#x798F;&#x62A5;&#xFF0C;&#x5C06;&#x4F60;&#x8BFB;&#x300A;&#x68A6;&#x300B;&#x6362;&#x6765;&#x7684;&#x5DE8;&#x5927;&#x7684;&#x3001;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#x52A0;&#x6301;&#x529B;&#x53BB;&#x56DE;&#x5411;&#x4ED6;&#x4EEC;&#xFF0C;&#x6162;&#x6162;&#x5C31;&#x4F1A;&#x597D;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x4E2A;&#xFF0C;&#x4F60;&#x7684;&#x4FEE;&#x884C;&#x9053;&#x8DEF;&#x600E;&#x4E48;&#x8D70;&#xFF1F;&#x53BB;&#x542C;&#x5F55;&#x97F3;&#x3002;&#x6211;&#x7684;&#x6240;&#x6709;&#x6587;&#x7AE0;&#x90FD;&#x6709;&#x5F55;&#x97F3;&#x7684;&#x3002;&#x7B49;&#x4F60;&#x7684;&#x773C;&#x775B;&#x80FD;&#x770B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x81EA;&#x7136;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x7535;&#x8111;&#x4E86;&#x3002;&#x4E0D;&#x8981;&#x53BB;&#x62C5;&#x5FC3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x4F60;&#x7684;&#x773C;&#x775B;&#x4E0D;&#x662F;&#x90A3;&#x79CD;&#x5668;&#x8D28;&#x6027;&#x7684;&#x75C5;&#x53D8;&#xFF0C;&#x4F60;&#x7684;&#x773C;&#x775B;&#x7684;&#x80CC;&#x540E;&#xFF0C;&#x5728;&#x4F60;&#x7684;&#x8089;&#x4F53;&#x5FAE;&#x89C2;&#x4E0B;&#x7684;&#x7A7A;&#x95F4;&#xFF0C;&#x6709;&#x4F60;&#x8FC7;&#x53BB;&#x6B20;&#x7684;&#x90A3;&#x4E9B;&#x751F;&#x547D;&#x5728;&#x91CC;&#x9762;&#x3002;&#x4ED6;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5F88;&#x591A;&#x3002;&#x53BB;&#x80CC;&#x6284;&#x8BFB;&#x300A;&#x68A6;&#x300B;&#x5427;&#xFF0C;&#x4F60;&#x8BFB;&#x300A;&#x68A6;&#x300B;&#x7684;&#x65F6;&#x5019;&#x4E00;&#x5B9A;&#x8981;&#x975E;&#x5E38;&#x8654;&#x8BDA;&#x606D;&#x656C;&#x5730;&#x8BFB;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x8BFB;&#x3001;&#x80CC;&#x3001;&#x6284;&#x5199;&#x7684;&#x529F;&#x5FB7;&#x56DE;&#x5411;&#x7ED9;&#x4ED6;&#x4EEC;&#x3002;&#xFF08;&#x8C22;&#x5B89;&#x6714;2015&#x5E74;10&#x6708;&#x5F00;&#x793A;&#xFF09;</p>
<h3 id="&#x5341;&#x56DB;&#x3001;&#x95EE;&#xFF1A;&#x8BF7;&#x60A8;&#x5F00;&#x793A;&#x4E00;&#x4E0B;&#x6211;&#x7684;&#x4FEE;&#x884C;&#x60C5;&#x51B5;&#x4EE5;&#x53CA;&#x9700;&#x8981;&#x56DE;&#x907F;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x8C22;&#x8C22;&#xFF01;"><a name="&#x5341;&#x56DB;&#x3001;&#x95EE;&#xFF1A;&#x8BF7;&#x60A8;&#x5F00;&#x793A;&#x4E00;&#x4E0B;&#x6211;&#x7684;&#x4FEE;&#x884C;&#x60C5;&#x51B5;&#x4EE5;&#x53CA;&#x9700;&#x8981;&#x56DE;&#x907F;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x8C22;&#x8C22;&#xFF01;" class="anchor-navigation-ex-anchor" href="#&#x5341;&#x56DB;&#x3001;&#x95EE;&#xFF1A;&#x8BF7;&#x60A8;&#x5F00;&#x793A;&#x4E00;&#x4E0B;&#x6211;&#x7684;&#x4FEE;&#x884C;&#x60C5;&#x51B5;&#x4EE5;&#x53CA;&#x9700;&#x8981;&#x56DE;&#x907F;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x8C22;&#x8C22;&#xFF01;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x5341;&#x56DB;&#x3001;&#x95EE;&#xFF1A;&#x8BF7;&#x60A8;&#x5F00;&#x793A;&#x4E00;&#x4E0B;&#x6211;&#x7684;&#x4FEE;&#x884C;&#x60C5;&#x51B5;&#x4EE5;&#x53CA;&#x9700;&#x8981;&#x56DE;&#x907F;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x8C22;&#x8C22;&#xFF01;</h3>
<p>&#x7B54;&#xFF1A;&#x4F60;&#x73B0;&#x5728;&#x7684;&#x4FEE;&#x884C;&#x5DF2;&#x7ECF;&#x8FDB;&#x5165;&#x5230;&#x8131;&#x80CE;&#x6362;&#x9AA8;&#x7684;&#x4E2D;&#x95F4;&#x9636;&#x6BB5;&#x3002;&#x4F60;&#x8EAB;&#x4F53;&#x91CC;&#x9762;&#x6709;&#x4E09;&#x4E2A;&#x4F60;&#xFF0C;&#x4E00;&#x4E2A;&#x8089;&#x8EAB;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x73B0;&#x5728;&#x5728;&#x6211;&#x9762;&#x524D;&#x7684;&#x8089;&#x8EAB;&#xFF1B;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x662F;&#x4F60;&#x7684;&#x610F;&#x8BC6;&#x548C;&#x4F60;&#x7684;&#x5FC3;&#x8BC6;&#x5206;&#x522B;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x5E73;&#x5E38;&#x8BF4;&#x8BDD;&#x601D;&#x7EF4;&#x611F;&#x53D7;&#x7684;&#x8FD9;&#x4E2A;&#x81EA;&#x5DF1;&#xFF1B;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x662F;&#x7B2C;&#x4E09;&#x4E2A;&#x4F60;&#x81EA;&#x5DF1;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x4E0D;&#x65AD;&#x53BB;&#x6284;&#x6CD5;&#x3001;&#x80CC;&#x6CD5;&#x3001;&#x8BFB;&#x300A;&#x68A6;&#x300B;&#x800C;&#x5F62;&#x6210;&#x7684;&#x5149;&#x4F53;&#xFF0C;&#x5728;&#x4F60;&#x8EAB;&#x4F53;&#x91CC;&#x9762;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x6709;&#x5149;&#x4F53;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x5149;&#x4F53;&#x53EF;&#x80FD;&#x4F60;&#x81EA;&#x5DF1;&#x90FD;&#x610F;&#x8BC6;&#x4E0D;&#x5230;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x7ED9;&#x4F60;&#x8BF4;&#x4E00;&#x79CD;&#x611F;&#x53D7;&#x548C;&#x73B0;&#x8C61;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x53BB;&#x4F53;&#x9A8C;&#xFF0C;&#x8FD9;&#x79CD;&#x5149;&#x4F53;&#x5728;&#x4F60;&#x8EAB;&#x4F53;&#x91CC;&#x9762;&#x6E05;&#x9192;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x4F1A;&#x89C9;&#x5F97;&#x5728;&#x8EAB;&#x5FC3;&#x6DF1;&#x5904;&#xFF0C;&#x4F60;&#x4F1A;&#x6709;&#x4E00;&#x79CD;&#x611F;&#x89C9;&#x5230;&#x76EE;&#x524D;&#x7684;&#x81EA;&#x6211;&#x4E0D;&#x771F;&#x5B9E;&#x7684;&#x89C9;&#x53D7;&#xFF0C;&#x662F;&#x5427;&#xFF01;&#x80FD;&#x591F;&#x611F;&#x53D7;&#x5230;&#x81EA;&#x6211;&#x4E0D;&#x771F;&#x5B9E;&#xFF0C;&#x5C31;&#x4E00;&#x5B9A;&#x6709;&#x4E00;&#x4E2A;&#x53EF;&#x4EE5;&#x611F;&#x53D7;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5BF9;&#x5427;&#xFF01;&#x4E0D;&#x88AB;&#x4F60;&#x81EA;&#x6211;&#x611F;&#x53D7;&#x8499;&#x853D;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4F60;&#x7684;&#x5149;&#x4F53;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x6B64;&#x523B;&#x4F60;&#x6B7B;&#x6389;&#xFF0C;&#x4F60;&#x80AF;&#x5B9A;&#x662F;&#x4E0D;&#x5165;&#x751F;&#x6B7B;&#x7684;&#x4EBA;&#x3002;&#x7EE7;&#x7EED;&#x8FD9;&#x6837;&#x4E0B;&#x53BB;&#xFF0C;&#x6309;&#x7167;&#x4F60;&#x73B0;&#x5728;&#x7684;&#x4FEE;&#x884C;&#x9053;&#x8DEF;&#x7EE7;&#x7EED;&#x8D70;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x4F60;&#x4EEC;&#x4FEE;&#x884C;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x7684;&#x4EBA;&#x5C31;&#x8981;&#x770B;&#x770B;&#x5979;&#x7684;&#x8F6C;&#x53D8;&#xFF0C;&#x770B;&#x770B;&#x5979;&#x4E09;&#x5E74;&#x524D;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x770B;&#x770B;&#x5979;&#x73B0;&#x5728;&#x600E;&#x4E48;&#x6837;&#x3002;&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x80FD;&#x591F;&#x4FEE;&#x884C;&#x5230;&#x53EF;&#x4EE5;&#x89C2;&#x8EAB;&#x5FC3;&#x5982;&#x5E7B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x5C31;&#x4E0D;&#x4F1A;&#x88AB;&#x5982;&#x5E7B;&#x8EAB;&#x5FC3;&#x6240;&#x5E26;&#x52A8;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x89E3;&#x8131;&#x4E86;&#x751F;&#x548C;&#x6B7B;&#x3002;&#x5F88;&#x8654;&#x8BDA;&#x7684;&#x5E08;&#x5144;&#x5F1F;&#x4EEC;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x5927;&#x5BB6;&#x7684;&#x699C;&#x6837;&#x3002;&#xFF08;&#x8C22;&#x5B89;&#x6714;2015&#x5E74;10&#x6708;&#x5F00;&#x793A;&#xFF09;</p>
<h3 id="&#x5341;&#x4E94;&#x3001;&#x95EE;&#xFF1A;&#x5FC3;&#x5492;&#x5BC2;&#x706D;&#x4E3A;&#x6CD5;&#xFF0C;&#x7F18;&#x8D77;&#x6027;&#x7A7A;&#xFF0C;&#x81EA;&#x5FC3;&#x73B0;&#x91CF;&#xFF0C;&#x6444;&#x5FC3;&#x4E3A;&#x6212;&#xFF0C;&#x4ECE;&#x6700;&#x521D;&#x7684;6&#x53E5;&#x5230;&#x540E;&#x6765;&#x7684;4&#x53E5;&#x4E00;&#x76F4;&#x5728;&#x6301;&#x5FF5;&#xFF0C;3&#x5E74;&#x591A;&#x4E86;&#xFF0C;&#x80FD;&#x5426;&#x5F00;&#x793A;&#x60A8;&#x5706;&#x6EE1;&#x540E;&#x5FC3;&#x5492;&#x7684;&#x610F;&#x4E49;&#xFF1F;"><a name="&#x5341;&#x4E94;&#x3001;&#x95EE;&#xFF1A;&#x5FC3;&#x5492;&#x5BC2;&#x706D;&#x4E3A;&#x6CD5;&#xFF0C;&#x7F18;&#x8D77;&#x6027;&#x7A7A;&#xFF0C;&#x81EA;&#x5FC3;&#x73B0;&#x91CF;&#xFF0C;&#x6444;&#x5FC3;&#x4E3A;&#x6212;&#xFF0C;&#x4ECE;&#x6700;&#x521D;&#x7684;6&#x53E5;&#x5230;&#x540E;&#x6765;&#x7684;4&#x53E5;&#x4E00;&#x76F4;&#x5728;&#x6301;&#x5FF5;&#xFF0C;3&#x5E74;&#x591A;&#x4E86;&#xFF0C;&#x80FD;&#x5426;&#x5F00;&#x793A;&#x60A8;&#x5706;&#x6EE1;&#x540E;&#x5FC3;&#x5492;&#x7684;&#x610F;&#x4E49;&#xFF1F;" class="anchor-navigation-ex-anchor" href="#&#x5341;&#x4E94;&#x3001;&#x95EE;&#xFF1A;&#x5FC3;&#x5492;&#x5BC2;&#x706D;&#x4E3A;&#x6CD5;&#xFF0C;&#x7F18;&#x8D77;&#x6027;&#x7A7A;&#xFF0C;&#x81EA;&#x5FC3;&#x73B0;&#x91CF;&#xFF0C;&#x6444;&#x5FC3;&#x4E3A;&#x6212;&#xFF0C;&#x4ECE;&#x6700;&#x521D;&#x7684;6&#x53E5;&#x5230;&#x540E;&#x6765;&#x7684;4&#x53E5;&#x4E00;&#x76F4;&#x5728;&#x6301;&#x5FF5;&#xFF0C;3&#x5E74;&#x591A;&#x4E86;&#xFF0C;&#x80FD;&#x5426;&#x5F00;&#x793A;&#x60A8;&#x5706;&#x6EE1;&#x540E;&#x5FC3;&#x5492;&#x7684;&#x610F;&#x4E49;&#xFF1F;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x5341;&#x4E94;&#x3001;&#x95EE;&#xFF1A;&#x5FC3;&#x5492;&#x201C;&#x5BC2;&#x706D;&#x4E3A;&#x6CD5;&#xFF0C;&#x7F18;&#x8D77;&#x6027;&#x7A7A;&#xFF0C;&#x81EA;&#x5FC3;&#x73B0;&#x91CF;&#xFF0C;&#x6444;&#x5FC3;&#x4E3A;&#x6212;&#x201D;&#xFF0C;&#x4ECE;&#x6700;&#x521D;&#x7684;6&#x53E5;&#x5230;&#x540E;&#x6765;&#x7684;4&#x53E5;&#x4E00;&#x76F4;&#x5728;&#x6301;&#x5FF5;&#xFF0C;3&#x5E74;&#x591A;&#x4E86;&#xFF0C;&#x80FD;&#x5426;&#x5F00;&#x793A;&#x60A8;&#x5706;&#x6EE1;&#x540E;&#x5FC3;&#x5492;&#x7684;&#x610F;&#x4E49;&#xFF1F;</h3>
<p>&#x7B54;&#xFF1A;&#x5FC3;&#x5492;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x5728;&#x4E8E;&#x4F60;&#x8BA4;&#x4E3A;&#x7942;&#x6709;&#x610F;&#x4E49;&#x3002;&#x963F;&#x5F25;&#x9640;&#x4F5B;&#x7684;&#x4F5B;&#x53F7;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x591F;&#x8D85;&#x62D4;&#x4F17;&#x751F;&#xFF0C;&#x56E0;&#x4E3A;&#x4EBA;&#x4EEC;&#x76F8;&#x4FE1;&#x7942;&#x662F;&#x5982;&#x6765;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x4F5B;&#x53F7;&#xFF0C;&#x7A46;&#x65AF;&#x6797;&#x53BB;&#x5FF5;&#xFF0C;&#x5C31;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x5FC3;&#x5492;&#xFF0C;&#x8FD8;&#x662F;&#x4F5B;&#x53F7;&#xFF0C;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x8BA9;&#x4F60;&#x89C1;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#xFF0C;&#x53EA;&#x6709;&#x4F60;&#x7684;&#x5FC3;&#xFF0C;&#x662F;&#x552F;&#x4E00;&#x7684;&#x4F5B;&#x3002;&#x53EA;&#x662F;&#x4F60;&#x7684;&#x5FC3;&#xFF0C;&#x88AB;&#x4F60;&#x7684;&#x610F;&#x8BC6;&#x3001;&#x4F53;&#x9A8C;&#x3001;&#x6B32;&#x671B;&#x63A9;&#x76D6;&#xFF0C;&#x5FC3;&#x7075;&#x88AB;&#x63A9;&#x76D6;&#x7275;&#x5F15;&#xFF0C;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x7684;&#x4F60;&#xFF0C;&#x4EE5;&#x53CA;&#x8FC7;&#x53BB;&#x7684;&#x4F60;&#xFF0C;&#x4EE5;&#x53CA;&#x672A;&#x6765;&#x7684;&#x4F60;&#x3002;&#x5982;&#x679C;&#x7ECF;&#x4E66;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x963F;&#x5F25;&#x9640;&#x4F5B;&#x662F;&#x6700;&#x5927;&#x7684;&#x9B54;&#x738B;&#xFF0C;&#x8FD9;&#x56DB;&#x4E2A;&#x5B57;&#xFF0C;&#x5BF9;&#x4E8E;&#x4F60;&#x7684;&#x610F;&#x4E49;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x610F;&#x4E49;&#x5E76;&#x975E;&#x662F;&#x963F;&#x5F25;&#x9640;&#x4F5B;&#x7684;&#x540D;&#x53F7;&#xFF0C;&#x800C;&#x662F;&#x4F60;&#x7684;&#x5FC3;&#x7075;&#x5BF9;&#x4E8E;&#x4F5B;&#x53F7;&#x7684;&#x8BA4;&#x8BC6;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4E0D;&#x8981;&#x53BB;&#x540D;&#x76F8;&#x4E0A;&#x6500;&#x7F18;&#x4F5B;&#x6CD5;&#xFF0C;&#x8981;&#x7528;&#x4F5B;&#x6CD5;&#x5F00;&#x793A;&#x7684;&#x7A76;&#x7ADF;&#x6CD5;&#x4E49;&#xFF0C;&#x53BB;&#x89C2;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x3002;&#x5982;&#x679C;&#x8BA9;&#x6211;&#x63A8;&#x8350;&#x4E00;&#x90E8;&#x7ECF;&#x4E66;&#xFF0C;&#x5C31;&#x662F;&#x300A;&#x68A6;&#x300B;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x6210;&#x5C31;&#x7684;&#x6CD5;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x81EA;&#x6027;&#x7684;&#x5149;&#x8292;&#x3001;&#x667A;&#x6167;&#x3001;&#x6807;&#x51C6;&#xFF0C;&#x4EE5;&#x53CA;&#x5A01;&#x5FB7;&#x3002;&#x4F60;&#x60F3;&#x8981;&#x4F9D;&#x9760;&#xFF0C;&#x5C31;&#x53BB;&#x4F9D;&#x9760;&#x7942;&#x5427;&#xFF0C;&#x8BA9;&#x5FC3;&#x7075;&#x878D;&#x5316;&#x5728;&#x300A;&#x68A6;&#x300B;&#x91CC;&#x9762;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x6211;&#x770B;&#x300A;&#x4F5B;&#x8BF4;&#x963F;&#x5F25;&#x9640;&#x4F5B;&#x7ECF;&#x300B;&#xFF0C;&#x5BF9;&#x4E8E;&#x4F5B;&#x6559;&#x7684;&#x5B87;&#x5B99;&#x89C2;&#xFF0C;&#x6709;&#x4E86;&#x8FDB;&#x4E00;&#x6B65;&#x8BA4;&#x8BC6;&#xFF0C;&#x5341;&#x4EBF;&#x4E2A;&#x592A;&#x9633;&#x7CFB;&#x662F;&#x4E00;&#x5C0F;&#x5343;&#x4E16;&#x754C;&#xFF0C;&#x5341;&#x4EBF;&#x4E2A;&#x5C0F;&#x5343;&#x662F;&#x4E2D;&#x5343;&#x4E16;&#x754C;&#xFF0C;&#x5341;&#x4EBF;&#x4E2A;&#x4E2D;&#x5343;&#xFF0C;&#x662F;&#x5927;&#x5343;&#x4E16;&#x754C;&#xFF0C;&#x4E00;&#x4E2A;&#x5927;&#x5343;&#x4E16;&#x754C;&#xFF0C;&#x4F4F;&#x7740;&#x4E00;&#x5C0A;&#x4F5B;&#x3002;&#x4F60;&#x4EEC;&#x89C9;&#x5F97;&#x5F88;&#x5927;&#x5F88;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x662F;&#x5427;&#xFF0C;&#x591A;&#x4F1F;&#x5927;&#x554A;&#x3002;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x6709;&#x4F60;&#xFF0C;&#x5FC3;&#x88AB;&#x4F60;&#x8FD9;&#x4E2A;&#x81EA;&#x6211;&#x5C40;&#x9650;&#x5728;&#x4E1A;&#x529B;&#x5206;&#x522B;&#x4E2D;&#xFF0C;&#x624D;&#x6709;&#x4F1F;&#x5927;&#x6216;&#x8005;&#x72ED;&#x9698;&#xFF0C;&#x5351;&#x5FAE;&#x6216;&#x8005;&#x9AD8;&#x8D35;&#x3002;&#x5F53;&#x4F60;&#xFF0C;&#x73B0;&#x6709;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x610F;&#x8BC6;&#x878D;&#x5316;&#x4E8E;&#x5FC3;&#x7075;&#xFF0C;&#x4F60;&#x5C31;&#x8D85;&#x8D8A;&#x4E86;&#x51E1;&#x592B;&#x751F;&#x6B7B;&#x3002;&#x5F53;&#x4F60;&#x7684;&#x5FC3;&#x7075;&#xFF0C;&#x878D;&#x5316;&#x5728;&#x5FC3;&#x7075;&#x660E;&#x7A7A;&#x5149;&#x8292;&#x4E2D;&#xFF0C;&#x5FC3;&#x8BC6;&#x878D;&#x89E3;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x89C9;&#x7167;&#x5230;&#xFF0C;&#x4E09;&#x5343;&#x5927;&#x5343;&#x4E16;&#x754C;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x7F15;&#x68A6;&#x5883;&#xFF0C;&#x56E0;&#x4E3A;&#x627F;&#x8F7D;&#x4E16;&#x754C;&#x7684;&#x865A;&#x7A7A;&#xFF0C;&#x90FD;&#x4F1A;&#x5206;&#x89E3;&#x3002;</p>
<p>&#x5F53;&#x4F60;&#x7684;&#x5FC3;&#x7075;&#x5B8C;&#x5168;&#x878D;&#x89E3;&#x5728;&#x5149;&#x8292;&#x4E2D;&#xFF0C;&#x5149;&#x8292;&#x70E7;&#x5C3D;&#x601D;&#x8651;&#x4F53;&#x9A8C;&#xFF0C;&#x70E6;&#x607C;&#x5C55;&#x73B0;&#x672C;&#x6765;&#x6027;&#x7A7A;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x6027;&#x7A7A;&#x65E0;&#x751F;&#xFF0C;&#x5706;&#x6EE1;&#x4E0D;&#x52A8;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x521A;&#x624D;&#x6211;&#x4EEC;&#x6240;&#x8BF4;&#x7684;&#x5927;&#x5343;&#x4E16;&#x754C;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x6CA7;&#x6D77;&#x4E0A;&#x6CDB;&#x8D77;&#x7684;&#x4E00;&#x7C92;&#x6C14;&#x6CE1;&#x800C;&#x5DF2;&#xFF0C;&#x65E0;&#x5B9E;&#x6027;&#xFF0C;&#x65E0;&#x81EA;&#x6027;&#xFF0C;&#x5984;&#x60F3;&#x56E0;&#x7F18;&#xFF0C;&#x968F;&#x7F18;&#x751F;&#x706D;&#xFF0C;&#x65E0;&#x53EF;&#x5F97;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6CD5;&#x754C;&#xFF0C;&#x6E05;&#x51C0;&#x904D;&#x6EE1;&#x3002;&#x4F60;&#x5931;&#x53BB;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x5374;&#x8FD8;&#x539F;&#x4E86;&#x672C;&#x6765;&#xFF0C;&#x672C;&#x6765;&#x65E0;&#x4F60;&#xFF0C;&#x7A7A;&#x6027;&#x660E;&#x89C9;&#xFF0C;&#x4F9D;&#x7F18;&#x8D77;&#x7F18;&#x706D;&#xFF0C;&#x5448;&#x73B0;&#x5927;&#x5343;&#x4E16;&#x754C;&#xFF0C;&#x65E0;&#x91CF;&#x4F17;&#x751F;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#xFF0C;&#x5927;&#x83E9;&#x8428;&#x53EF;&#x4EE5;&#x77AC;&#x95F4;&#xFF0C;&#x5728;&#x65E0;&#x91CF;&#x4F5B;&#x571F;&#x5448;&#x73B0;&#x65E0;&#x91CF;&#x4F17;&#x751F;&#x76F8;&#x7684;&#x7F18;&#x6545;&#x3002;&#x65F6;&#x7A7A;&#x662F;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x5B58;&#x5728;&#x7684;&#x65F6;&#x7A7A;&#x662F;&#x6CD5;&#x754C;&#x8FF7;&#x68A6;&#x7684;&#x5012;&#x5F71;&#xFF0C;&#x6E05;&#x9192;&#x7684;&#x89C9;&#x6027;&#xFF0C;&#x5728;&#x8FF7;&#x68A6;&#x751F;&#x706D;&#x4E2D;&#xFF0C;&#x6E05;&#x51C0;&#x4E0D;&#x52A8;&#xFF0C;&#x968F;&#x7F18;&#x800C;&#x8D77;&#xFF0C;&#x7F18;&#x706D;&#x4E0D;&#x52A8;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#xFF0C;&#x968F;&#x7F18;&#x4E0D;&#x52A8;&#xFF0C;&#x4E0D;&#x52A8;&#x968F;&#x7F18;&#x3002;&#x5FC3;&#x4E0D;&#x8981;&#x5411;&#x5916;&#x6500;&#x7F18;&#xFF0C;&#x4F60;&#x8981;&#x5728;&#x81EA;&#x6211;&#x4E2D;&#xFF0C;&#x4F53;&#x9A8C;&#x80FD;&#x89C1;&#x81EA;&#x6211;&#x7684;&#x660E;&#x6F88;&#x3002;</p>
<p>&#x4F60;&#x7684;&#x5FC3;&#x7075;&#xFF0C;&#x592A;&#x7D27;&#x5F20;&#x4E86;&#xFF0C;&#x7D27;&#x5F20;&#x4F1A;&#x5931;&#x53BB;&#x81EA;&#x5DF1;&#xFF0C;&#x8BA9;&#x4F60;&#x4E0E;&#x300A;&#x68A6;&#x300B;&#x540C;&#x5316;&#x4E00;&#x4F53;&#xFF0C;&#x4F60;&#x4F1A;&#x4F53;&#x9A8C;&#x5230;&#x751F;&#x547D;&#x6DF1;&#x5904;&#x7684;&#x9633;&#x5149;&#x3002;&#xFF08;&#x8C22;&#x5B89;&#x6714;2015&#x5E74;11&#x6708;&#x5F00;&#x793A;&#xFF09;</p>
<h3 id="&#x5341;&#x516D;&#x3001;&#x95EE;&#xFF1A;&#x5173;&#x4E8E;&#x300A;&#x68A6;&#x300B;&#x4E2D;&#x7684;&#x6211;&#x4EE3;&#x8868;&#x4EC0;&#x4E48;&#x610F;&#x601D;"><a name="&#x5341;&#x516D;&#x3001;&#x95EE;&#xFF1A;&#x5173;&#x4E8E;&#x300A;&#x68A6;&#x300B;&#x4E2D;&#x7684;&#x6211;&#x4EE3;&#x8868;&#x4EC0;&#x4E48;&#x610F;&#x601D;" class="anchor-navigation-ex-anchor" href="#&#x5341;&#x516D;&#x3001;&#x95EE;&#xFF1A;&#x5173;&#x4E8E;&#x300A;&#x68A6;&#x300B;&#x4E2D;&#x7684;&#x6211;&#x4EE3;&#x8868;&#x4EC0;&#x4E48;&#x610F;&#x601D;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x5341;&#x516D;&#x3001;&#x95EE;&#xFF1A;&#x5173;&#x4E8E;&#x300A;&#x68A6;&#x300B;&#x4E2D;&#x7684;&#x201C;&#x6211;&#x201D;&#x4EE3;&#x8868;&#x4EC0;&#x4E48;&#x610F;&#x601D;?</h3>
<p>&#x7B54;&#xFF1A;&#x300A;&#x68A6;&#x300B;&#x8FD9;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x7684;&#x6838;&#x5FC3;&#x7CBE;&#x9AD3;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x7942;&#x5815;&#x5165;&#x4E16;&#x4FD7;&#x76F8;&#xFF0C;&#x5374;&#x4E0D;&#x843D;&#x4EFB;&#x4F55;&#x8272;&#x5C18;&#x3002;&#x6BCF;&#x4E00;&#x4E2A;&#x201C;&#x6211;&#x201D;&#x5B57;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x8BF4;&#x4F60;&#x4EEC;&#x81EA;&#x5DF1;&#x539F;&#x672C;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x6587;&#x5B57;&#x7684;&#x80CC;&#x540E;&#xFF0C;&#x662F;&#x65E0;&#x6211;&#x7684;&#x6E05;&#x51C9;&#x4E0E;&#x5E7F;&#x5965;&#xFF0C;&#x662F;&#x6E05;&#x6D17;&#x6211;&#x6267;&#xFF0C;&#x5E26;&#x9886;&#x7075;&#x9B42;&#x56DE;&#x5F52;&#x81EA;&#x6027;&#x7684;&#x529B;&#x91CF;&#x3002;&#x8868;&#x9762;&#x4E0A;&#x7684;&#x6211;&#xFF0C;&#x5374;&#x662F;&#x7834;&#x9664;&#x4F60;&#x4EEC;&#x8BA4;&#x8BC6;&#x771F;&#x5B9E;&#x81EA;&#x6211;&#x7684;&#x6CD5;&#x7406;&#x3002;&#xFF08;&#x8C22;&#x5B89;&#x6714;2014&#x5E74;2&#x6708;&#x5F00;&#x793A;&#xFF09;</p>
<h3 id="&#x5341;&#x4E03;&#x3001;&#x95EE;&#xFF1A;&#x53D1;&#x73B0;&#x60A8;&#x7684;&#x6587;&#x7AE0;&#x300A;&#x68A6;&#x300B;&#x5DF2;&#x66F4;&#x65B0;&#xFF0C;&#x4EE5;&#x524D;&#x7684;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x542C;&#x548C;&#x770B;&#xFF0C;&#x8BFB;&#x3001;&#x770B;&#x3001;&#x80CC;&#x8BF5;&#x8FD9;&#x4E00;&#x7BC7;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF1F;"><a name="&#x5341;&#x4E03;&#x3001;&#x95EE;&#xFF1A;&#x53D1;&#x73B0;&#x60A8;&#x7684;&#x6587;&#x7AE0;&#x300A;&#x68A6;&#x300B;&#x5DF2;&#x66F4;&#x65B0;&#xFF0C;&#x4EE5;&#x524D;&#x7684;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x542C;&#x548C;&#x770B;&#xFF0C;&#x8BFB;&#x3001;&#x770B;&#x3001;&#x80CC;&#x8BF5;&#x8FD9;&#x4E00;&#x7BC7;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF1F;" class="anchor-navigation-ex-anchor" href="#&#x5341;&#x4E03;&#x3001;&#x95EE;&#xFF1A;&#x53D1;&#x73B0;&#x60A8;&#x7684;&#x6587;&#x7AE0;&#x300A;&#x68A6;&#x300B;&#x5DF2;&#x66F4;&#x65B0;&#xFF0C;&#x4EE5;&#x524D;&#x7684;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x542C;&#x548C;&#x770B;&#xFF0C;&#x8BFB;&#x3001;&#x770B;&#x3001;&#x80CC;&#x8BF5;&#x8FD9;&#x4E00;&#x7BC7;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF1F;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x5341;&#x4E03;&#x3001;&#x95EE;&#xFF1A;&#x53D1;&#x73B0;&#x60A8;&#x7684;&#x6587;&#x7AE0;&#x300A;&#x68A6;&#x300B;&#x5DF2;&#x66F4;&#x65B0;&#xFF0C;&#x4EE5;&#x524D;&#x7684;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x542C;&#x548C;&#x770B;&#xFF0C;&#x8BFB;&#x3001;&#x770B;&#x3001;&#x80CC;&#x8BF5;&#x8FD9;&#x4E00;&#x7BC7;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF1F;</h3>
<p>&#x7B54;&#xFF1A;&#x5BF9;&#xFF0C;&#x4EE5;&#x524D;&#x7684;&#x4E0D;&#x7528;&#x518D;&#x770B;&#x4E86;&#xFF0C;&#x80CC;&#x8BF5;&#x8FD9;&#x4E00;&#x7BC7;&#xFF0C;&#x5C31;&#x8DB3;&#x4EE5;&#x4EE4;&#x4EBA;&#x5347;&#x534E;&#x89C9;&#x609F;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x7684;&#x5FC3;&#x7ECF;&#x3002;&#x4EE5;&#x524D;&#x7684;&#x300A;&#x68A6;&#x300B;&#xFF0C;&#x6838;&#x5FC3;&#x4E0E;&#x65B0;&#x300A;&#x68A6;&#x300B;&#x4E00;&#x6837;&#xFF0C;&#x90FD;&#x662F;&#x672C;&#x89C9;&#x5982;&#x6765;&#x5999;&#x89C9;&#x667A;&#x6167;&#xFF0C;&#x4EE5;&#x6211;&#x7684;&#x8089;&#x4F53;&#x5448;&#x73B0;&#x771F;&#x7406;&#x5999;&#x89C9;&#x7684;&#x5706;&#x6EE1;&#xFF0C;&#x65B0;&#x7684;&#x300A;&#x68A6;&#x300B;&#xFF0C;&#x66F4;&#x52A0;&#x5706;&#x6EE1;&#x3001;&#x7EC6;&#x817B;&#x63A5;&#x8FD1;&#x4E86;&#x539F;&#x59CB;&#x672C;&#x89C9;&#x7684;&#x89C9;&#x609F;&#x3002;&#x8BFB;&#x65B0;&#x7684;&#x300A;&#x68A6;&#x300B;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x76F4;&#x63A5;&#x4E0E;&#x5341;&#x65B9;&#x5982;&#x6765;&#x5999;&#x660E;&#x771F;&#x5FC3;&#x4EA4;&#x878D;&#xFF0C;&#x5C31;&#x662F;&#x63A5;&#x53D7;&#x5341;&#x65B9;&#x4E09;&#x4E16;&#x5FAE;&#x5C18;&#x4F5B;&#x571F;&#x5982;&#x6765;&#x7684;&#x52A0;&#x6301;&#xFF0C;&#x5C31;&#x662F;&#x4FEE;&#x884C;&#xFF0C;&#x5C31;&#x662F;&#x51C0;&#x5316;&#xFF0C;&#x771F;&#x5FC3;&#x8654;&#x656C;&#xFF0C;&#x4FE1;&#x53D7;&#x540C;&#x5316;&#x300A;&#x68A6;&#x300B;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x6253;&#x5F00;&#x5C18;&#x5C01;&#x4EBF;&#x4E07;&#x52AB;&#x7684;&#x68A6;&#x5883;&#xFF0C;&#x5C06;&#x751F;&#x6B7B;&#x8F6E;&#x56DE;&#x505C;&#x6B62;&#x5728;&#x5F53;&#x4E0B;&#x5BC2;&#x9759;&#x660E;&#x6F88;&#x3002;&#xFF08;&#x8C22;&#x5B89;&#x6714;2014&#x5E74;11&#x6708;&#x5F00;&#x793A;&#xFF09;</p>
<h3 id="&#x5341;&#x516B;&#x3001;&#x95EE;&#xFF1A;&#x8BF7;&#x8001;&#x5E08;&#x653E;&#x5FC3;&#xFF0C;&#x6211;&#x4F1A;&#x628A;&#x300A;&#x68A6;&#x300B;&#x7684;&#x89C6;&#x9891;&#x505A;&#x597D;&#x7684;&#x3002;"><a name="&#x5341;&#x516B;&#x3001;&#x95EE;&#xFF1A;&#x8BF7;&#x8001;&#x5E08;&#x653E;&#x5FC3;&#xFF0C;&#x6211;&#x4F1A;&#x628A;&#x300A;&#x68A6;&#x300B;&#x7684;&#x89C6;&#x9891;&#x505A;&#x597D;&#x7684;&#x3002;" class="anchor-navigation-ex-anchor" href="#&#x5341;&#x516B;&#x3001;&#x95EE;&#xFF1A;&#x8BF7;&#x8001;&#x5E08;&#x653E;&#x5FC3;&#xFF0C;&#x6211;&#x4F1A;&#x628A;&#x300A;&#x68A6;&#x300B;&#x7684;&#x89C6;&#x9891;&#x505A;&#x597D;&#x7684;&#x3002;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x5341;&#x516B;&#x3001;&#x95EE;&#xFF1A;&#x8BF7;&#x8001;&#x5E08;&#x653E;&#x5FC3;&#xFF0C;&#x6211;&#x4F1A;&#x628A;&#x300A;&#x68A6;&#x300B;&#x7684;&#x89C6;&#x9891;&#x505A;&#x597D;&#x7684;&#x3002;</h3>
<p>&#x7B54;&#xFF1A;&#x300A;&#x68A6;&#x300B;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5F88;&#x91CD;&#x8981;&#x3002;&#x5927;&#x4E58;&#x4F5B;&#x6CD5;&#x7684;&#x6240;&#x6709;&#x6CD5;&#x7406;&#x4F60;&#x4EEC;&#x90FD;&#x4E0D;&#x7528;&#x80CC;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x4E00;&#x5B9A;&#x8981;&#x80CC;&#x4E0B;&#x6765;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x52A8;&#x753B;&#x6548;&#x679C;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x6D69;&#x701A;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x505A;&#x597D;&#x3002;&#x56E0;&#x4E3A;&#x7942;&#x5C06;&#x6765;&#x8981;&#x9762;&#x5411;&#x5F88;&#x591A;&#x4EBA;&#xFF0C;&#x8981;&#x8D77;&#x5230;&#x52A0;&#x6301;&#x529B;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x3002;&#x56E0;&#x4E3A;&#x90A3;&#x4E0D;&#x662F;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x667A;&#x6167;&#xFF0C;&#x7942;&#x5305;&#x542B;&#x4E86;&#x4ECE;&#x4E09;&#x754C;&#x7684;&#x5929;&#x4E3B;&#x3001;&#x5929;&#x5E1D;&#x5230;&#x9020;&#x7269;&#x4E3B;&#xFF0C;&#x7136;&#x540E;&#x5230;&#x6CD5;&#x754C;&#x7684;&#x5927;&#x83E9;&#x8428;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x4E0D;&#x540C;&#x5883;&#x5730;&#x7684;&#x4E00;&#x4E9B;&#x89C9;&#x8005;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x5982;&#x6765;&#x5706;&#x89C9;&#x7684;&#x6240;&#x6709;&#x6CD5;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x7CFB;&#x7EDF;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x53EF;&#x4EE5;&#x6559;&#x5BFC;&#x4EBA;&#x4EEC;&#x4E00;&#x6B65;&#x6B65;&#x4FEE;&#x4E0A;&#x53BB;&#x3002;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x5706;&#x6EE1;&#x7684;&#x4F53;&#x7CFB;&#xFF0C;&#x5F88;&#x7A76;&#x7ADF;&#x7684;&#x4E00;&#x90E8;&#x6CD5;&#x3002;&#xFF08;&#x8C22;&#x5B89;&#x6714;2015&#x5E74;4&#x6708;&#x5F00;&#x793A;&#xFF09;</p>
<h3 id="&#x5341;&#x4E5D;&#x3001;&#x8981;&#x6C42;&#x5927;&#x5BB6;&#x5C06;&#x300A;&#x68A6;&#x300B;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x80CC;&#x8BF5;&#x4E0B;&#x6765;"><a name="&#x5341;&#x4E5D;&#x3001;&#x8981;&#x6C42;&#x5927;&#x5BB6;&#x5C06;&#x300A;&#x68A6;&#x300B;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x80CC;&#x8BF5;&#x4E0B;&#x6765;" class="anchor-navigation-ex-anchor" href="#&#x5341;&#x4E5D;&#x3001;&#x8981;&#x6C42;&#x5927;&#x5BB6;&#x5C06;&#x300A;&#x68A6;&#x300B;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x80CC;&#x8BF5;&#x4E0B;&#x6765;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x5341;&#x4E5D;&#x3001;&#x8981;&#x6C42;&#x5927;&#x5BB6;&#x5C06;&#x300A;&#x68A6;&#x300B;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x80CC;&#x8BF5;&#x4E0B;&#x6765;</h3>
<p>&#x535A;&#x5BA2;&#x91CC;&#x9762;&#x7684;&#x300A;&#x68A6;&#x300B;&#xFF0C;&#x6211;&#x521A;&#x624D;&#x53C8;&#x4FEE;&#x6539;&#x4E86;&#x4E00;&#x6B21;&#xFF0C;&#x5C06;&#x9020;&#x7269;&#x4E3B;&#x7684;&#x6C14;&#x606F;&#x5254;&#x9664;&#x4E86;&#xFF0C;&#x5B8C;&#x5168;&#x5B8C;&#x6574;&#x7684;&#x8FD8;&#x539F;&#x4E86;&#x89C9;&#x8005;&#x5706;&#x6EE1;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5F88;&#x96BE;&#x4FEE;&#x6539;&#xFF0C;&#x52A8;&#x4E00;&#x4E2A;&#x5B57;&#x90FD;&#x5F88;&#x8270;&#x96BE;&#x3002;&#x8FD9;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x8574;&#x542B;&#x7684;&#x4F5B;&#x4E49;&#x3001;&#x80FD;&#x91CF;&#x3001;&#x80FD;&#x529B;&#x4E0E;&#x667A;&#x6167;&#xFF0C;&#x65E0;&#x4EE5;&#x4F26;&#x6BD4;&#xFF0C;&#x662F;&#x6211;&#x6240;&#x6709;&#x4FEE;&#x884C;&#x6210;&#x5C31;&#x7684;&#x603B;&#x548C;&#xFF0C;&#x8D85;&#x8D8A;&#x6700;&#x65B0;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6BD4;&#x300A;&#x66D9;&#x5149;&#x300B;&#xFF0C;&#x300A;&#x5F52;&#x9014;&#x300B;&#xFF0C;&#x300A;&#x65E0;&#x4E8C;&#x4F5B;&#x300B;&#x8574;&#x542B;&#x7684;&#x529B;&#x91CF;&#x90FD;&#x8981;&#x7CBE;&#x7EAF;&#xFF0C;&#x8981;&#x6C42;&#x5927;&#x5BB6;&#x5C06;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x80CC;&#x8BF5;&#x4E0B;&#x6765;&#xFF0C;&#x4F5C;&#x4E3A;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x53CD;&#x590D;&#x542C;&#xFF0C;&#x53EF;&#x4EE5;&#x5524;&#x9192;&#x81EA;&#x6027;&#x5982;&#x6765;&#xFF0C;&#x4E8E;&#x5FC3;&#x7075;&#x7EFD;&#x653E;&#x5149;&#x660E;&#xFF0C;&#x9A71;&#x6563;&#x751F;&#x6B7B;&#x8F6E;&#x56DE;&#x4E2D;&#xFF0C;&#x65E0;&#x660E;&#x6211;&#x6267;&#x7684;&#x9ED1;&#x6697;&#x3002;&#xFF08;&#x8C22;&#x5B89;&#x6714;2015&#x5E74;10&#x6708;&#x5F00;&#x793A;&#xFF09;</p>
<h3 id="&#x4E8C;&#x5341;&#x3001;&#x95EE;&#xFF1A;&#x600E;&#x4E48;&#x6837;&#x624D;&#x80FD;&#x628A;&#x6211;&#x7684;&#x5FC3;&#x878D;&#x5165;&#x4F60;&#x7684;&#x5FC3;&#x5462;&#xFF1F;"><a name="&#x4E8C;&#x5341;&#x3001;&#x95EE;&#xFF1A;&#x600E;&#x4E48;&#x6837;&#x624D;&#x80FD;&#x628A;&#x6211;&#x7684;&#x5FC3;&#x878D;&#x5165;&#x4F60;&#x7684;&#x5FC3;&#x5462;&#xFF1F;" class="anchor-navigation-ex-anchor" href="#&#x4E8C;&#x5341;&#x3001;&#x95EE;&#xFF1A;&#x600E;&#x4E48;&#x6837;&#x624D;&#x80FD;&#x628A;&#x6211;&#x7684;&#x5FC3;&#x878D;&#x5165;&#x4F60;&#x7684;&#x5FC3;&#x5462;&#xFF1F;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x4E8C;&#x5341;&#x3001;&#x95EE;&#xFF1A;&#x600E;&#x4E48;&#x6837;&#x624D;&#x80FD;&#x628A;&#x6211;&#x7684;&#x5FC3;&#x878D;&#x5165;&#x4F60;&#x7684;&#x5FC3;&#x5462;&#xFF1F;</h3>
<p>&#x7B54;&#xFF1A;&#x300A;&#x68A6;&#x300B;&#x5C31;&#x662F;&#x6211;&#x7684;&#x5FC3;&#x3002;&#x90A3;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x5C31;&#x662F;&#x6211;&#x7684;&#x5FC3;&#xFF1B;&#x90A3;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x662F;&#x6211;&#x7684;&#x667A;&#x6167;&#xFF0C;&#x6211;&#x4ECE;&#x672A;&#x79BB;&#x5F00;&#xFF0C;&#x4ECE;&#x672A;&#x820D;&#x5F03;&#x4F17;&#x751F;&#x7684;&#x5706;&#x6EE1;&#x7684;&#x667A;&#x6167;&#xFF1B;&#x90A3;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x5C31;&#x662F;&#x6211;&#x7684;&#x6027;&#xFF0C;&#x6211;&#x5728;&#x4E00;&#x5207;&#x4F17;&#x751F;&#x8EAB;&#x5FC3;&#x5F53;&#x4E2D;&#x5982;&#x5982;&#x4E0D;&#x52A8;&#x3001;&#x5706;&#x89C9;&#x666E;&#x7167;&#x7684;&#x6027;&#xFF1B;&#x90A3;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x5C31;&#x662F;&#x6211;&#x7684;&#x89C9;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x6D1E;&#x5F7B;&#x8FC7;&#x53BB;&#x672A;&#x6765;&#x3001;&#x904D;&#x77E5;&#x4F17;&#x751F;&#x70E6;&#x607C;&#x7684;&#x5149;&#x660E;&#x3002;&#x6240;&#x4EE5;&#x628A;&#x4F60;&#x7684;&#x5FC3;&#xFF0C;&#x5B89;&#x4F4F;&#x5728;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x91CC;&#x9762;&#xFF0C;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5C31;&#x662F;&#x4F60;&#x7684;&#x5FC3;&#x3002;&#x4F60;&#x8981;&#x628A;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5F53;&#x4F5C;&#x4F60;&#x7684;&#x5FC3;&#xFF0C;&#x53CD;&#x590D;&#x5730;&#x53BB;&#x8BFB;&#xFF0C;&#x53BB;&#x628A;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x5B57;&#x878D;&#x5316;&#x5230;&#x4F60;&#x7684;&#x5FC3;&#x91CC;&#x9762;&#x53BB;&#x3002;&#x4F60;&#x8981;&#x544A;&#x8BC9;&#x81EA;&#x5DF1;&#xFF0C;&#x6211;&#x548C;&#x4F60;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x5206;&#x5F00;&#x8FC7;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x4E00;&#x79D2;&#x949F;&#x662F;&#x79BB;&#x5F00;&#x4F60;&#x7684;&#xFF0C;&#x6211;&#x548C;&#x4F60;&#x662F;&#x4E00;&#x76F4;&#x540C;&#x5728;&#x7684;&#x3002;</p>
<p>&#x4F60;&#x5185;&#x5FC3;&#x91CC;&#x9762;&#x7684;&#x7D27;&#x5F20;&#x548C;&#x7126;&#x8651;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x6839;&#x672C;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x8FD8;&#x662F;&#x56E0;&#x4E3A;&#x4E0D;&#x6DF1;&#x4FE1;&#xFF0C;&#x8FD8;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x4FE1;&#x7684;&#x7A0B;&#x5EA6;&#x4E0D;&#x591F;&#xFF0C;&#x4F60;&#x7684;&#x601D;&#x8651;&#x3001;&#x4F60;&#x7684;&#x610F;&#x8BC6;&#x3001;&#x89C2;&#x5FF5;&#x5F53;&#x4E2D;&#xFF0C;&#x5BF9;&#x4EBA;&#x4E16;&#x95F4;&#x5F62;&#x6210;&#x7684;&#x7269;&#x8D28;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x89C9;&#x5F97;&#x4FE1;&#x4EF0;&#x662F;&#x4E00;&#x79CD;&#x6BD4;&#x8F83;&#x7F25;&#x7F08;&#x7684;&#x3001;&#x4E0D;&#x53EF;&#x4EE5;&#x88AB;&#x6293;&#x4F4F;&#x7684;&#x5B9E;&#x4F53;&#xFF0C;&#x8FD9;&#x662F;&#x88AB;&#x4F60;&#x7684;&#x6240;&#x77E5;&#x969C;&#x969C;&#x4F4F;&#x4E86;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x4F60;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x300A;&#x68A6;&#x300B;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x8BB2;&#x7684;&#x662F;&#x751F;&#x547D;&#x3001;&#x5B87;&#x5B99;&#x3001;&#x771F;&#x7406;&#xFF0C;&#x4E00;&#x5207;&#x4E8B;&#x7269;&#x7684;&#x6839;&#x672C;&#x9762;&#x76EE;&#xFF0C;&#x4E5F;&#x662F;&#x4F60;&#x751F;&#x547D;&#x6839;&#x672C;&#x7684;&#x9762;&#x76EE;&#x3002;&#x4F60;&#x628A;&#x4F60;&#x7684;&#x8EAB;&#x5FC3;&#x3001;&#x70E6;&#x607C;&#x3001;&#x60C5;&#x7EEA;&#x3001;&#x7231;&#x6B32;&#xFF0C;&#x5168;&#x90E8;&#x6295;&#x5165;&#x5230;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x91CC;&#x9762;&#x53BB;&#xFF0C;&#x4F60;&#x5C31;&#x968F;&#x65F6;&#x4E0E;&#x6211;&#x540C;&#x5728;&#x3002;&#x5F53;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x878D;&#x5316;&#x4E86;&#x4F60;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x4F60;&#x7684;&#x601D;&#x60F3;&#x626D;&#x8F6C;&#x4E86;&#xFF0C;&#x4F60;&#x7684;&#x60C5;&#x7EEA;&#x5728;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5F53;&#x4E2D;&#x91CA;&#x653E;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x4F60;&#x4F1A;&#x5728;&#x91CA;&#x653E;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x611F;&#x53D7;&#x5230;&#x6211;&#x7684;&#x6E29;&#x6696;&#x3002;</p>
<p>&#x4F60;&#x8981;&#x5728;&#x5FC3;&#x4E2D;&#x51B3;&#x7EDD;&#x5730;&#x76F8;&#x4FE1;&#xFF0C;&#x6211;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x79BB;&#x5F00;&#x4F60;&#x3002;&#x4F60;&#x8981;&#x5728;&#x5FC3;&#x4E2D;&#x51B3;&#x7EDD;&#x5730;&#x76F8;&#x4FE1;&#xFF0C;&#x6211;&#x6B64;&#x523B;&#x5C31;&#x4E0E;&#x4F60;&#x540C;&#x5728;&#x3002;&#x6211;&#x5728;&#x7528;&#x6211;&#x7684;&#x5FC3;&#x5728;&#x62E5;&#x62B1;&#x4F60;&#x4EEC;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4F60;&#x4EEC;&#x5FC3;&#x4E2D;&#x7684;&#x6E05;&#x9192;&#x3001;&#x8654;&#x8BDA;&#x7684;&#x575A;&#x5B9A;&#x3001;&#x7EAF;&#x51C0;&#x7684;&#x4FE1;&#x4EF0;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x7684;&#x773C;&#x775B;&#xFF1B;&#x4F60;&#x4EEC;&#x5FC3;&#x4E2D;&#x5BF9;&#x522B;&#x4EBA;&#x7684;&#x5BBD;&#x6055;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x5BBD;&#x6055;&#xFF0C;&#x5BF9;&#x4E00;&#x5207;&#x4F17;&#x751F;&#x7684;&#x62E5;&#x62B1;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x7684;&#x6E29;&#x6696;&#x3002;&#x6211;&#x548C;&#x4F60;&#x4EEC;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x5206;&#x5F00;&#x8FC7;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x8981;&#x575A;&#x4FE1;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x6211;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x79BB;&#x5F00;&#x8FC7;&#x4F60;&#x4EEC;&#x3002;&#xFF08;&#x8C22;&#x5B89;&#x6714;2016&#x5E74;4&#x6708;&#x5F00;&#x793A;&#xFF09;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="003.html" class="navigation navigation-prev " aria-label="Previous page: 《梦》的缘起">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="about.html" class="navigation navigation-next " aria-label="Next page: 关于作者">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"以欲勾牵，渐入圣道","level":"1.9","depth":1,"next":{"title":"关于作者","level":"1.10","depth":1,"path":"about.md","ref":"about.md","articles":[]},"previous":{"title":"《梦》的缘起","level":"1.8","depth":1,"path":"003.md","ref":"003.md","articles":[]},"dir":"ltr"},"config":{"plugins":["versions-select","todo","search-pro","toc","versions-select","anchor-navigation-ex","splitter","audio_image"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"todo":{},"splitter":{},"search-pro":{"cutWordLib":"nodejieba"},"toc":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"versions-select":{"type":"branches"},"fontsettings":{"theme":"white","family":"sans","size":2},"audio_image":{},"highlight":{},"anchor-navigation-ex":{"associatedWithSummary":true,"float":{"floatIcon":"fa fa-navicon","level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showGoTop":true,"showLevel":true},"theme-comscore":{},"versions":{"options":[{"value":"https://xieanshuo.github.io/dream/zh","text":"简体中文"},{"value":"https://xieanshuo.github.io/dream/tw","text":"繁体中文"},{"value":"https://xieanshuo.github.io/dream/en","text":"English"}]},"sharing":{"facebook":true,"twitter":true,"google":true,"weibo":true,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"chart":{"type":"highcharts"}},"theme":"default","author":"谢安朔","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"梦","language":"zh-hans","links":{"sidebar":{"首页":"https://xieanshuo.github.io/dream"}},"gitbook":"*","description":"梦,谢安朔 著,认识本心是诸佛之正道，若离心求法即名求魔。"},"file":{"path":"004.md","mtime":"2018-10-07T06:26:30.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-10-07T07:40:08.715Z"},"basePath":".","book":{"language":"zh"}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-versions-select/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

